[
  {
    "id": 1,
    "description" : "Fericit bărbatul, care n-a umblat în sfatul necredincioşilor",
    "content" : "1. Fericit bărbatul, care n-a umblat în sfatul necredincioşilor şi în calea păcătoşilor nu a stat şi pe scaunul hulitorilor n-a şezut;\n2. Ci în legea Domnului e voia lui şi la legea Lui va cugeta ziua şi noaptea.\n3. Şi va fi ca un pom răsădit lângă izvoarele apelor, care rodul său va da la vremea sa şi frunza lui nu va cădea şi toate câte va face vor spori.\n4. Nu sunt aşa necredincioşii, nu sunt aşa! Ci ca praful ce-l spulberă vântul de pe faţa pământului.\n5. De aceea nu se vor ridica necredincioşii la judecată, nici păcătoşii în sfatul drepţilor.\n6. Că ştie Domnul calea drepţilor, iar calea necredincioşilor va pieri."
  },
  {
    "id": 2,
    "description" : "Pentru ce s-au întărâtat neamurile şi popoarele au cugetat deşertăciuni?",
    "content" : "1. Pentru ce s-au întărâtat neamurile şi popoarele au cugetat deşertăciuni?\n2. S-au ridicat împăraţii pământului şi căpeteniile s-au adunat împreună împotriva Domnului şi a unsului Său, zicând:\n3. « Să rupem legăturile lor şi să lepădăm de la noi jugul lor ».\n4. Cel ce locuieşte în ceruri va râde de dânşii şi Domnul îi va batjocori pe ei!\n5. Atunci va grăi către ei întru urgia Lui şi întru mânia Lui îi va tulbura pe ei;\n6. Iar Eu sunt pus împărat de El peste Sion, muntele cel sfânt al Lui, vestind porunca Domnului.\n7. Domnul a zis către Mine: \"Fiul Meu eşti Tu, Eu astăzi Te-am născut!\n8. Cere de la Mine şi-Ţi voi da neamurile moştenirea Ta şi stăpânirea Ta marginile pământului.\n9. Le vei paşte pe ele cu toiag de fier; ca pe vasul olarului le vei zdrobi!\"\n10. Şi acum împăraţi înţelegeţi! Învăţaţi-vă toţi, care judecaţi pământul!\n11. Slujiţi Domnului cu frică şi vă bucuraţi de El cu cutremur.\n12. Luaţi învăţătură, ca nu cumva să Se mânie Domnul şi să pieriţi din calea cea dreaptă, când se va aprinde degrab mânia Lui! Fericiţi toţi cei ce nădăjduiesc în El."
  },
  {
    "id": 3,
    "description" : "Doamne, cât s-au înmulţit cei ce mă necăjesc!",
    "content" : "1. Doamne, cât s-au înmulţit cei ce mă necăjesc! Mulţi se scoală asupra mea;\n2. Mulţi zic sufletului meu: \"Nu este mântuire lui, întru Dumnezeul lui! \"\n3. Iar Tu, Doamne, sprijinitorul meu eşti, slava mea şi Cel ce înalţi capul meu.\n4. Cu glasul meu către Domnul am strigat şi m-a auzit din muntele cel sfânt al Lui.\n5. Eu m-am culcat şi am adormit; sculatu-m-am, că Domnul mă va sprijini.\n6. Nu mă voi teme de mii de popoare, care împrejur mă împresoară.\n7. Scoală, Doamne, mântuieşte-mă, Dumnezeul meu, că Tu ai bătut pe toţi cei ce mă vrăjmăşesc în deşert; dinţii păcătoşilor ai zdrobit.\n8. A Domnului este mântuirea şi peste poporul Tău, binecuvântarea Ta."
  },
  {
    "id": 4,
    "description" : "Când Te-am chemat, m-ai auzit, Dumnezeul dreptăţii mele!",
    "content" : "1. Când Te-am chemat, m-ai auzit, Dumnezeul dreptăţii mele! Întru necaz m-ai desfătat! Milostiveşte-Te spre mine şi ascultă rugăciunea mea.\n2. Fiii oamenilor, până când grei la inimă? Pentru ce iubiţi deşertăciunea şi căutaţi minciuna?\n3. Să ştiţi că minunat a făcut Domnul pe cel cuvios al Său; Domnul mă va auzi când voi striga către Dânsul.\n4. Mâniaţi-vă, dar nu greşiţi; de cele ce ziceţi în inimile voastre, întru aşternuturile voastre, vă căiţi.\n5. Jertfiţi jertfa dreptăţii şi nădăjduiţi în Domnul.\n6. Mulţi zic: \"Cine ne va arăta nouă cele bune?\" Dar s-a însemnat peste noi lumina feţei Tale, Doamne!\n7. Dat-ai veselie în inima mea, mai mare decât veselia pentru rodul lor de grâu, de vin şi de untdelemn ce s-a înmulţit.\n8. Cu pace, aşa mă voi culca şi voi adormi, că Tu, Doamne, îndeosebi întru nădejde m-ai aşezat."
  },
  {
    "id": 5,
    "description" : "Graiurile mele ascultă-le, Doamne! Înţelege strigarea mea!",
    "content" : "1. Graiurile mele ascultă-le, Doamne! Înţelege strigarea mea!\n2. Ia aminte la glasul rugăciunii mele, Împăratul meu şi Dumnezeul meu, căci către Tine, mă voi ruga, Doamne!\n3. Dimineaţa vei auzi glasul meu; dimineaţa voi sta înaintea Ta şi mă vei vedea.\n4. Că Tu eşti Dumnezeu, Care nu voieşti fărădelegea, nici nu va locui lângă Tine cel ce vicleneşte.\n5. Nu vor sta călcătorii de lege în preajma ochilor Tăi. Urât-ai pe toţi cei ce lucrează fără de lege.\n6. Pierde-vei pe toţi cei ce grăiesc minciuna; pe ucigaş şi pe viclean îl urăşte Domnul.\n7. Iar eu, întru mulţimea milei Tale, voi intra în casa Ta, închina-mă-voi spre sfânt locaşul Tău, întru frica Ta.\n8. Doamne, povăţuieşte-mă întru dreptatea Ta din pricina duşmanilor mei! Îndreptează înaintea mea calea Ta.\n9. Că nu este în gura lor adevăr, inima lor este deşartă; groapă deschisă grumazul lor, cu limbile lor viclenesc.\n10. Judecă-i pe ei, Dumnezeule; să cadă din sfaturile lor; după mulţimea nelegiuirilor lor, alungă-i pe ei, că Te-au amărât, Doamne,\n11. şi să se veselească toţi cei ce nădăjduiesc întru Tine; în veac se vor bucura şi le vei fi lor sălaş şi se vor lăuda cu Tine toţi cei ce iubesc numele Tău.\n12. Că Tu vei binecuvânta pe cel drept, Doamne, căci cu arma bunei voiri ne-ai încununat pe noi."
  },
  {
    "id": 6,
    "description" : "Doamne, nu cu mânia Ta să mă mustri pe mine",
    "content" : "1. Doamne, nu cu mânia Ta să mă mustri pe mine, nici cu urgia Ta să mă cerţi.\n2. Miluieşte-mă, Doamne, că neputincios sunt; vindecă-mă, Doamne, că s-au tulburat oasele mele;\n3. Şi sufletul meu s-a tulburat foarte şi Tu, Doamne, până când?\n4. Întoarce-Te, Doamne; izbăveşte sufletul meu, mântuieşte-mă, pentru mila Ta.\n5. Că nu este întru moarte cel ce Te pomeneşte pe Tine. Şi în iad cine Te va lăuda pe Tine?\n6. Ostenit-am întru suspinul meu, spăla-voi în fiecare noapte patul meu, cu lacrimile mele aşternutul meu voi uda.\n7. Tulburatu-s-a de supărare ochiul meu, îmbătrânit-am între toţi vrăjmaşii mei.\n8. Depărtaţi-vă de la mine toţi cei ce lucraţi fărădelegea, că a auzit Domnul glasul plângerii mele.\n9. Auzit-a Domnul cererea mea, Domnul rugăciunea mea a primit.\n10. Să se ruşineze şi să se tulbure foarte toţi vrăjmaşii mei; să se întoarcă şi să se ruşineze foarte degrab."
  },
  {
    "id": 7,
    "description" : "Doamne, Dumnezeul meu, în Tine am nădăjduit.",
    "content" : "1. Doamne, Dumnezeul meu, în Tine am nădăjduit. Mântuieşte-mă de toţi cei ce mă prigonesc şi mă izbăveşte,\n2. Ca nu cumva să răpească sufletul meu ca un leu, nefiind cine să mă izbăvească, nici cine să mă mântuiască.\n3. Doamne, Dumnezeul meu, de am făcut aceasta, de este nedreptate în mâinile mele,\n4. De am răsplătit cu rău celor ce mi-au făcut mie rău şi de am jefuit pe vrăjmaşii mei fără temei,\n5. Să prigonească vrăjmaşul sufletul meu şi să-l prindă, să calce la pământ viaţa mea şi mărirea mea în ţărână să o aşeze.\n6. Scoală-Te, Doamne, întru mânia Ta, înalţă-Te până la hotarele vrăjmaşilor mei; scoală-Te, Doamne, Dumnezeul meu, cu porunca cu care ai poruncit\n7. Şi adunare de popoare Te va înconjura şi peste ea la înălţime Te întoarce.\n8. Domnul va judeca pe popoare; judecă-mă, Doamne, după dreptatea mea şi după nevinovăţia mea.\n9. Sfârşească-se răutatea păcătoşilor şi întăreşte pe cel drept, Cel ce cerci inimile şi rărunchii, Dumnezeule drepte.\n10. Ajutorul meu de la Dumnezeu, Cel ce mântuieşte pe cei drepţi la inimă.\n11. Dumnezeu este judecător drept, tare şi îndelung-răbdător şi nu se mânie în fiecare zi.\n12. De nu vă veţi întoarce, sabia Sa o va luci, arcul Său l-a încordat şi l-a pregătit\n13. Şi în el a gătit unelte de moarte; săgeţile Lui pentru cei ce ard le-a lucrat.\n14. Iată a poftit nedreptatea, a zămislit silnicia şi a născut nelegiuirea.\n15. Groapă a săpat şi a adâncit-o şi va cădea în groapa pe care a făcut-o.\n16. Să se întoarcă nedreptatea lui pe capul lui şi pe creştetul lui silnicia lui să se coboare.\n17. Lăuda-voi pe Domnul după dreptatea Lui şi voi cânta numele Domnului Celui Preaînalt.\n"
  },
  {
    "id": 8,
    "description" : "Doamne, Dumnezeul nostru, cât de minunat este numele Tău în tot pământul!",
    "content" : "1. Doamne, Dumnezeul nostru, cât de minunat este numele Tău în tot pământul! Că s-a înălţat slava Ta, mai presus de ceruri.\n2. Din gura pruncilor şi a celor ce sug ai săvârşit laudă, pentru vrăjmaşii Tăi, ca să amuţeşti pe vrăjmaş şi pe răzbunător.\n3. Când privesc cerurile, lucrul mâinilor Tale, luna şi stelele pe care Tu le-ai întemeiat, îmi zic:\n4. Ce este omul că-ţi aminteşti de el? Sau fiul omului, că-l cercetezi pe el?\n5. Micşoratu-l-ai pe dânsul cu puţin faţă de îngeri, cu mărire şi cu cinste l-ai încununat pe el.\n6. Pusu-l-ai pe dânsul peste lucrul mâinilor Tale, toate le-ai supus sub picioarele lui.\n7. Oile şi boii, toate; încă şi dobitoacele câmpului;\n8. Păsările cerului şi peştii mării, cele ce străbat cărările mărilor.\n9. Doamne, Dumnezeul nostru, cât de minunat este numele Tău în tot pământul!"
  },
  {
    "id": 9,
    "description" : "Lăuda-Te-voi, Doamne, din toată inima mea",
    "content" : "1. Lăuda-Te-voi, Doamne, din toată inima mea, spune-voi toate minunile Tale.\n2. Veseli-mă-voi şi mă voi bucura de Tine; cânta-voi numele Tău, Preaînalte.\n3. Când se vor întoarce vrăjmaşii mei înapoi, slăbi-vor şi vor pieri de la faţa Ta!\n4. Că ai făcut judecata mea şi dreptatea mea; şezut-ai pe scaun, Cel ce judeci cu dreptate.\n5. Certat-ai neamurile şi au pierit nelegiuiţii; stins-ai numele lor în veac şi în veacul veacului.\n6. Vrăjmaşului i-au lipsit de tot săbiile şi cetăţile i le-ai sfărâmat; pierit-a pomenirea lor în sunet.\n7. Iar Domnul rămâne în veac; gătit-a scaunul Lui de judecată\n8. Şi El va judeca lumea; cu dreptate va judeca popoarele.\n9. Şi a fost Domnul scăpare săracului, ajutor la vreme potrivită în necazuri.\n10. Să nădăjduiască în Tine cei ce cunosc numele Tău, că n-ai părăsit pe cei ce Te caută pe Tine, Doamne!\n11. Cântaţi Domnului, Celui ce locuieşte în Sion, vestiţi între neamuri faptele Lui.\n12. Că Cel ce răzbună sângele lor şi-a adus aminte. N-a uitat strigătul săracilor.\n13. Miluieşte-mă, Doamne! Vezi smerenia mea, de către vrăjmaşii mei, Cel ce mă înalţi din porţile morţii,\n14. Ca să vestesc toate laudele Tale, în porţile fiicei Sionului; veseli-mă-voi de mântuirea Ta!\n15. Căzut-au neamurile în groapa pe care au făcut-o; în cursa aceasta, pe care au ascuns-o, s-a prins piciorul lor.\n16. Se cunoaşte Domnul când face judecată! Întru faptele mâinilor lui s-a prins păcătosul.\n17. Să se întoarcă păcătoşii în iad; toate neamurile care uită pe Dumnezeu.\n18. Că nu până în sfârşit va fi uitat săracul, iar răbdarea săracilor în veac nu va pieri.\n19. Scoală-Te, Doamne, să nu se întărească omul; să fie judecate neamurile înaintea Ta!\n20. Pune, Doamne, legiuitor peste ele, ca să cunoască neamurile că oameni sunt.\n21. Pentru ce, Doamne, stai departe? Pentru ce treci cu vederea la vreme de necaz?\n22. Când se mândreşte necredinciosul, se aprinde săracul; se prind în sfaturile pe care le gândesc.\n23. Că se laudă păcătosul cu poftele sufletului lui, iar cel ce face strâmbătate, pe sine se binecuvintează.\n24. Întărâtat-a cel păcătos pe Domnul, după mulţimea mâniei lui; nu-L va căuta; nu este Dumnezeu înaintea lui.\n25. Spurcate sunt căile lui în toată vremea; lepădate sunt judecăţile Tale de la faţa lui, peste toţi vrăjmaşii lui va stăpâni.\n26. Că a zis întru inima sa: Nu mă voi clinti din neam în neam, rău nu-mi va fi.\n27. Gura lui e plină de blestem, de amărăciune şi de vicleşug; sub limba lui osteneală şi durere.\n28. Stă la pândă în ascuns cu cei bogaţi ca să ucidă pe cel nevinovat; ochii lui spre cel sărac privesc.\n29. Pândeşte din ascunziş, ca leul din culcuşul său; pândeşte ca să apuce pe sărac, pândeşte pe sărac ca să-l tragă la el.\n30. În lanţul lui îl va smeri; se va pleca şi va cădea asupra lui, când va stăpâni pe cei săraci.\n31. Că a zis în inima lui: \"Uitat-a Dumnezeu! Întors-a faţa Lui, ca să nu vadă până în sfârşit!\"\n32. Scoală-Te, Doamne, Dumnezeul meu, înalţă-se mâna Ta, nu uita pe săracii Tăi până în sfârşit!\n33. Pentru ce a mâniat necredinciosul pe Dumnezeu? Că a zis în inima lui: Domnul nu va cerceta!\n34. Vezi, pentru că Tu priveşti la necazuri şi la durere, ca să le iei în mâinile Tale; căci în Tine se încrede săracul, iar orfanului Tu i-ai fost ajutor.\n35. Zdrobeşte braţul celui păcătos şi rău, păcatul lui va fi căutat şi nu se va afla.\n36. Împărăţi-va Domnul în veac şi în veacul veacului! Pieriţi neamuri din pământul Lui.\n37. Dorinţa săracilor a auzit-o Domnul; la râvna inimii lor a luat aminte urechea Ta.\n38. Judecă pe sărac şi pe smerit, ca să nu se mai mândrească omul pe pământ."
  },
  {
    "id": 10,
    "description" : "În Domnul am nădăjduit.",
    "content" : "1. În Domnul am nădăjduit. Cum veţi zice sufletului meu: \"Mută-te în munţi, ca o pasăre?\"\n2. Că iată păcătoşii au încordat arcul, au gătit săgeţi în tolbă, ca să săgeteze în întuneric pe cei drepţi la inimă.\n3. Că au surpat ceea ce ai aşezat; dar dreptul ce a făcut?\n4. Domnul este în locaşul cel sfânt al Său, Domnul în cer are scaunul Său. Ochii Lui spre sărac privesc, genele Lui cercetează pe fiii oamenilor.\n5. Domnul cercetează pe cel drept şi pe cel necredincios; iar pe cel ce iubeşte nedreptatea îl urăşte sufletul Său.\n6. Va ploua peste păcătoşi laţuri, foc şi pucioasă; iar suflare de vifor este partea paharului lor.\n7. Că drept este Domnul şi dreptatea a iubit şi faţa Lui spre cel drept priveşte."
  },
  {
    "id": 11,
    "description" : "Mântuieşte-mă, Doamne, că a lipsit cel cuvios",
    "content" : "1. Mântuieşte-mă, Doamne, că a lipsit cel cuvios, că s-a împuţinat adevărul de la fiii oamenilor.\n2. Deşertăciuni a grăit fiecare către aproapele său, buze viclene în inimă şi în inimă rele au grăit.\n3. Pierde-va Domnul toate buzele cele viclene şi limba cea plină de mândrie.\n4. Pe cei ce au zis: \"Cu limba noastră ne vom mări, căci buzele noastre la noi sunt; cine ne este Domn?\"\n5. Pentru necazul săracilor şi suspinul nenorociţilor, acum Mă voi scula, zice Domnul; le voi aduce lor mântuirea şi le voi vorbi pe faţă.\n6. Cuvintele Domnului, cuvinte curate, argint lămurit în foc, curăţat de pământ, curăţat de şapte ori.\n7. Tu, Doamne, ne vei păzi şi ne vei feri de neamul acesta în veac.\n8. Căci, atunci când se ridică sus oamenii de nimic, nelegiuiţii mişună pretutindeni."
  },
  {
    "id": 12,
    "description" : "Până când, Doamne, mă vei uita până în sfârşit?",
    "content" : "1. Până când, Doamne, mă vei uita până în sfârşit? Până când vei întoarce fata Ta de la mine?\n2. Până când voi grămădi gânduri în sufletul meu, durere în inima mea ziua şi noaptea?\n3. Până când se va înălţa vrăjmaşul meu împotriva mea?\n4. Caută, auzi-mă, Doamne, Dumnezeul meu, luminează ochii mei, ca nu cumva să adorm întru moarte,\n5. Ca nu cumva să zică vrăjmaşul meu: \"Întăritu-m-am asupra lui\". Cei ce mă necăjesc se vor bucura de mă voi clătina.\n6. Iar eu spre mila Ta am nădăjduit; bucura-se-va inima mea de mântuirea Ta; cânta-voi Domnului, Celui ce mi-a făcut bine şi voi cânta numele Domnului Celui Preaînalt."
  },
  {
    "id": 13,
    "description" : "Zis-a cel nebun în inima sa: \"Nu este Dumnezeu!\"",
    "content" : "1. Zis-a cel nebun în inima sa: \"Nu este Dumnezeu!\" Stricatu-s-au oamenii şi urâţi s-au făcut întru îndeletnicirile lor. Nu este cel ce face bunătate, nu este până la unul.\n2. Domnul din cer a privit peste fiii oamenilor, să vadă de este cel ce înţelege, sau cel ce caută pe Dumnezeu.\n3. Toţi s-au abătut, împreună netrebnici s-au făcut; nu este cel ce face bunătate, nu este până la unul.\n4. Oare, nu se vor înţelepţi toţi cei ce lucrează fărădelegea? Cei ce mănâncă pe poporul Meu ca pâinea, pe Domnul nu L-au chemat.\n5. Acolo s-au temut de frică, unde nu era frică, că Dumnezeu este cu neamul drepţilor.\n6. Săracul nădăjduieşte în Domnul şi voi aţi râs de nădejdea lui, zicând: Cine va da din Sion mântuire lui Israel?\n7. Dar când va întoarce Domnul pe cei robiţi ai poporului Său, bucura-se-va Iacob şi se va veseli Israel."
  },
  {
    "id": 14,
    "description" : "Doamne, cine va locui în locaşul Tău",
    "content" : "1. Doamne, cine va locui în locaşul Tău şi cine se va sălăşlui în muntele cel sfânt al Tău?\n2. Cel ce umblă fără prihană şi face dreptate, cel ce are adevărul în inima sa,\n3. Cel ce n-a viclenit cu limba, nici n-a făcut rău împotriva vecinului său şi ocară n-a rostit împotriva aproapelui său.\n4. Defăimat să fie înaintea Lui \"el ce vicleneşte, iar pe cei ce se tem de Domnul îi slăveşte; cel ce se jură aproapelui său şi nu se leapădă,\n5. Argintul său nu l-a dat cu camătă şi daruri împotriva celor nevinovaţi n-a luat. Cel ce face acestea nu se va clătina în veac."
  },
  {
    "id": 15,
    "description" : "Păzeşte-mă, Doamne, că spre Tine am nădăjduit.",
    "content" : "1. Păzeşte-mă, Doamne, că spre Tine am nădăjduit.\n2. Zis-am Domnului: \"Domnul meu eşti Tu, că bunătăţile mele nu-ţi trebuie\".\n3. Prin sfinţii care sunt pe pământul Lui minunată a făcut Domnul toată voia întru ei.\n4. Înmulţitu-s-au slăbiciunile celor ce aleargă după alţi dumnezei. Nu voi lua parte la adunările lor cu jertfe de sânge, nici nu voi pomeni numele lor pe buzele mele.\n5. Domnul este partea moştenirii mele şi a paharului meu. Tu eşti Cel care îmi aşezi mie iarăşi moştenirea mea.\n6. Sorţii mi-au căzut între cei puternici, că moştenirea mea este puternică.\n7. Binecuvânta-voi pe Domnul, Cel ce m-a înţelepţit; la aceasta şi noaptea mă îndeamnă inima mea.\n8. Văzut-am mai înainte pe Domnul înaintea mea pururea, că de-a dreapta mea este ca să nu mă clatin.\n9. Pentru aceasta s-a veselit inima mea şi s-a bucurat limba mea, dar încă şi trupul meu va sălăşlui întru nădejde.\n10. Că nu vei lăsa sufletul meu în iad, nici nu vei da pe cel cuvios al Tău să vadă stricăciunea.\n11. Cunoscute mi-ai făcut căile vieţii; umplea-mă-vei de veselie cu faţa Ta, şi la dreapta Ta de frumuseţi veşnice mă vei sătura."
  },
  {
    "id": 16,
    "description" : "Auzi, Doamne, dreptatea mea, ia aminte cererea mea",
    "content" : "1. Auzi, Doamne, dreptatea mea, ia aminte cererea mea, ascultă rugăciunea mea, din buze fără de viclenie.\n2. De la faţa Ta judecata mea să iasă, ochii mei să vadă cele drepte.\n3. Cercetat-ai inima mea, noaptea ai cercetat-o; cu foc m-ai lămurit, dar nu s-a aflat întru mine nedreptate.\n4. Ca să nu grăiască gura mea lucruri omeneşti, pentru cuvintele buzelor Tale eu am păzit căi aspre.\n5. Îndreaptă picioarele mele în cărările Tale, ca să nu şovăie paşii mei.\n6. Eu am strigat, că m-ai auzit Dumnezeule; pleacă urechea Ta către mine şi auzi cuvintele mele.\n7. Minunate fă milele Tale, Cel ce mântuieşti pe cei ce nădăjduiesc în Tine de cei ce stau împotriva dreptei Tale.\n8. Păzeşte-mă, Doamne, ca pe lumina ochilor; cu acoperământul aripilor Tale acoperă-mă\n9. De faţa necredincioşilor care mă necăjesc pe mine. Vrăjmaşii mei sufletul meu l-au cuprins;\n10. Cu grăsime inima lor şi-au încuiat, gura lor a grăit mândrie.\n11. Izgonindu-mă acum m-au înconjurat, ochii lor şi-au aţintit ca să mă plece la pământ.\n12. Apucatu-m-au ca un leu gata de pradă, ca un pui de leu ce locuieşte în ascunzişuri.\n13. Scoală-Te, Doamne, întâmpină-i pe ei şi împiedică-i! Izbăveşte sufletul meu de cel necredincios, cu sabia Ta.\n14. Doamne, desparte-mă de oamenii acestei lumi, ce-şi iau partea în viaţă, căci s-a umplut pântecele lor de bunătăţile Tale; săturatu-s-au fiii lor şi au lăsat rămăşiţele pruncilor.\n15. Iar eu întru dreptate mă voi arăta feţei Tale, sătura-mă-voi când se va arăta slava Ta."
  },
  {
    "id": 17,
    "description" : "Iubi-Te-voi Doamne, vârtutea mea.",
    "content" : "1. Iubi-Te-voi Doamne, vârtutea mea. Domnul este întărirea mea şi scăparea mea şi izbăvitorul meu,\n2. Dumnezeul meu, ajutorul meu şi voi nădăjdui spre Dânsul,\n3. Apărătorul meu şi puterea mântuirii mele şi sprijinitorul meu.\n4. Lăudând voi chema pe Domnul şi de vrăjmaşii mei mă voi izbăvi.\n5. Cuprinsu-m-au durerile morţii şi râurile fărădelegii m-au tulburat.\n6. Durerile iadului m-au înconjurat; întâmpinatu-m-au laţurile morţii.\n7. Şi când mă necăjeau am chemat pe Domnul şi către Dumnezeul meu am strigat.\n8. Auzit-a din locaşul Lui cel sfânt glasul meu şi strigarea mea, înaintea Lui, va intra în urechile Lui.\n9. şi s-a clătinat şi s-a cutremurat pământul şi temeliile munţilor s-au tulburat şi s-au clătinat că S-a mâniat pe ele Dumnezeu.\n10. Întru mânia Lui fum s-a ridicat şi pară de foc de la faţa Lui, cărbuni aprinşi de la El.\n11. Şi a plecat cerurile şi S-a coborât şi negură era sub picioarele Lui.\n12. Şi S-a suit pe heruvimi şi a zburat; zburat-a pe aripile vântului.\n13. Şi şi-a pus întunericul acoperământ, împrejurul Lui cortul Lui, apă întunecoasă în norii văzduhului.\n14. De strălucirea feţei Lui norii au fugit, glasul Lui prin grindină şi cărbuni de foc.\n15. Şi a tunat din cer Domnul şi Cel Preaînalt a dat glasul Său.\n16. Trimis-a săgeţi şi i-a risipit pe ei, şi fulgere a înmulţit şi i-a tulburat pe ei.\n17. Şi s-au arătat izvoarele apelor şi s-au descoperit temeliile lumii,\n18. De certarea Ta, Doamne, de suflarea Duhului mâniei Tale.\n19. Trimis-a din înălţime şi m-a luat, ridicatu-m-a din ape multe.\n20. Izbăveşte-mă de vrăjmaşii mei cei tari şi de cei ce mă urăsc pe mine, că s-au întărit mai mult decât mine.\n21. Întâmpinatu-m-au ei în ziua necazului meu, dar Domnul a fost întărirea mea\n22. Şi m-a scos la loc larg, m-a izbăvit, că m-a voit.\n23. Şi îmi va răsplăti mie Domnul după dreptatea mea, şi după curăţia mâinilor mele îmi va răsplăti mie,\n24. Că am păzit căile Domnului şi n-am fost necredincios Dumnezeului meu.\n25. Că toate judecăţile Lui sunt înaintea mea, şi îndreptările Lui nu s-au depărtat de la mine.\n26. Şi voi fi fără prihană cu Dânsul, şi mă voi păzi de fărădelegea mea.\n27. Şi îmi va răsplăti mie Domnul după dreptatea mea, şi după curăţia mâinilor mele înaintea ochilor Lui.\n28. Cu cel cuvios, cuvios vei fi; şi cu omul nevinovat, nevinovat vei fi.\n29. Şi cu cel ales, ales vei fi; şi cu cel îndărătnic Te vei îndărătnici.\n30. Că Tu pe poporul cel smerit îl vei mântui, şi ochii mândrilor îi vei smeri.\n31. Că Tu vei aprinde făclia mea, Doamne; Dumnezeul meu, vei lumina întunericul meu.\n32. Căci cu Tine mă voi izbăvi de ispită, şi cu Dumnezeul meu voi trece zidul.\n33. Dumnezeul meu, fără prihană este calea Lui, cuvintele Domnului în foc lămurite; scut este tuturor celor ce nădăjduiesc în El.\n34. Că cine este Dumnezeu afară de Domnul? Şi cine este Dumnezeu afară de Dumnezeul nostru?\n35. Dumnezeu, Cel ce mă încinge cu putere, şi a pus fără prihană calea mea.\n36. Cel ce face picioarele mele ca ale cerbului şi peste cele înalte mă pune.\n37. Cel ce întăreşti mâinile mele în vreme de război, şi ai pus arc de aramă în braţele mele.\n38. Şi mi-ai dat mie scutul mântuirii mele şi dreapta Ta m-a sprijinit.\n39. Şi certarea Ta m-a îndreptat până în sfârşit, şi certarea Ta însăşi mă va învăţa.\n40. Lărgit-ai paşii mei sub mine, şi n-au slăbit picioarele mele.\n41. Urmări-voi pe vrăjmaşii mei şi-i voi prinde pe dânşii şi nu mă voi întoarce până ce se vor sfârşi.\n42. Îi voi zdrobi pe ei şi nu vor putea să stea, cădea-vor sub picioarele mele.\n43. Şi m-ai încins cu putere spre război şi ai împiedicat pe toţi cei ce se sculau împotriva mea.\n44. Şi pe vrăjmaşii mei i-ai făcut să fugă, iar pe cei ce mă urăsc pe mine i-ai nimicit.\n45. Strigat-au către Domnul, şi nu era cel ce mântuieşte; şi nu i-a auzit pe ei.\n46. Şi-i voi sfărâma pe ei ca praful în faţa vântului, ca tina uliţelor îi voi zdrobi pe ei.\n47. Izbăveşte-mă de răzvrătirile poporului; pusu-m-ai căpetenie neamurilor.\n48. Poporul pe care nu l-am cunoscut mi-a slujit mie. Cu auzul urechii m-a auzit.\n49. Fiii străini m-au minţit pe mine. Fiii străini au îmbătrânit şi au şchiopătat din cărările lor.\n50. Viu este Domnul şi binecuvântat este Dumnezeul meu, şi să se înalţe Dumnezeul mântuirii mele.\n51. Dumnezeule, Cel ce mi-ai dat izbânda şi mi-ai supus popoarele; Izbăvitorul meu de vrăjmaşii ceâ furioşi,\n52. De la cei ce se ridică împotriva mea, înalţă-mă, de omul nedrept izbăveşte-mă.\n53. Pentru aceasta Te voi lăuda între neamuri, Doamne, şi numele Tău îl voi cânta.\n54. Cel ce măreşti mântuirea împăratului Tău şi faci milă unsului Tău, lui David şi seminţiei lui până în veac."
  },
  {
    "id": 18,
    "description" : "Cerurile spun slava lui Dumnezeu şi facerea mâinilor Lui",
    "content" : "1. Cerurile spun slava lui Dumnezeu şi facerea mâinilor Lui o vesteşte tăria.\n2. Ziua zilei spune cuvânt, şi noaptea nopţii vesteşte ştiinţă.\n3. Nu sunt graiuri, nici cuvinte, ale căror glasuri să nu se audă.\n4. În tot pământul a ieşit vestirea lor, şi la marginile lumii cuvintele lor.\n5. În soare şi-a pus locaşul său; şi el este ca un mire ce iese din cămara sa.\n6. Bucura-se-va ca un uriaş, care aleargă drumul lui.\n7. De la marginea cerului ieşirea lui, şi oprirea lui până la marginea cerului; şi nu este cine să se ascundă de căldura lui.\n8. Legea Domnului este fără prihană, întoarce sufletele; mărturia Domnului este credincioasă, înţelepţeşte pruncii;\n9. Judecăţile Domnului sunt drepte, veselesc inima; porunca Domnului este strălucitoare, luminează ochii.\n10. Frica de Domnul este curată, rămâne în veacul veacului. Judecăţile Domnului sunt adevărate, toate îndreptăţite.\n11. Dorite sunt mai mult decât aurul, şi decât piatra cea de mare preţ; şi mai dulci decât mierea şi fagurele.\n12. Că robul Tău le păzeşte pe ele, şi răsplătire multă are.\n13. Greşelile cine le va pricepe? De cele ascunse ale mele curăţeşte-mă\n14. Şi de cele străine fereşte pe robul Tău; de nu mă vor stăpâni, atunci fără prihană voi fi şi mă voi curăţi de păcat mare.\n15. Şi vor bineplăcea cuvintele gurii mele şi cugetul inimii mele înaintea Ta pururea; Doamne, Ajutorul meu şi Izbăvitorul meu."
  },
  {
    "id": 19,
    "description" : "Să te audă Domnul în ziua necazului",
    "content" : "1. Să te audă Domnul în ziua necazului şi să te apere numele Dumnezeului lui Iacob.\n2. Trimită ţie ajutor din locaşul Său cel sfânt şi din Sion să te sprijinească pe tine.\n3. Pomenească toată jertfa ta şi arderea de tot a ta bineplăcută să-I fie.\n4. Dea ţie Domnul după inima ta şi tot sfatul tău să-l plinească.\n5. Bucura-ne-vom de mântuirea ta şi întru numele Dumnezeului nostru ne vom mări. Plinească Domnul toate cererile tale.\n6. Acum am cunoscut că a mântuit Domnul pe unsul Său, cu puterea dreptei Sale.\n7. Îl va auzi pe dânsul din cerul cel sfânt al Lui.\n8. Unii se laudă cu căruţele lor, alţii cu caii lor, iar noi ne lăudăm cu numele Domnului Dumnezeului nostru.\n9. Aceştia s-au împiedicat şi au căzut, iar noi ne-am sculat şi ne-am îndreptat.\n10. Doamne, mântuieşte pe împăratul şi ne auzi pe noi, în orice zi Te vom chema."
  },
  {
    "id": 20,
    "description" : "Doamne, întru puterea Ta se va veseli împăratul",
    "content" : "1. Doamne, întru puterea Ta se va veseli împăratul şi întru mântuirea Ta se va bucura foarte.\n2. După dorirea inimii lui i-ai dat lui, şi de voia buzelor lui nu l-ai lipsit pe el.\n3. Că l-ai întâmpinat pe el cu binecuvântările bunătăţii, pus-ai pe capul lui cunună de piatră scumpă.\n4. Viaţă a cerut de la Tine şi i-ai dat lui lungime de zile în veacul veacului.\n5. Mare este slava lui întru mântuirea Ta, slavă şi mare cuviinţă vei pune peste el.\n6. Că îi vei da lui binecuvântare în veacul veacului, îl vei veseli pe dânsul întru bucurie cu faţa Ta.\n7. Că împăratul nădăjduieşte în Domnul şi întru mila Celui Preaînalt nu se va clinti.\n8. Află-se mâna Ta peste toţi vrăjmaşii Tăi, dreapta Ta să afle pe toţi cei ce Te urăsc pe Tine.\n9. Îi vei pune pe ei ca un cuptor de foc în vremea arătării Tale;\n10. Domnul întru mânia Sa îi va tulbura pe ei, şi-i va mânca pe ei focul.\n11. Rodul lor de pe pământ îl vei pierde şi sămânţa lor dintre fiii oamenilor.\n12. Că au gândit rele împotriva Ta, au cugetat sfaturi care nu vor putea să stea.\n13. Că îi vei pune pe ei pe fugă şi cu arcul Tău vei ţinti capul lor.\n14. Înalţă-Te, Doamne, întru tăria Ta, cânta-vom şi vom lăuda puterile Tale."
  },
  {
  "id": 21,
  "description" : "Dumnezeul meu, Dumnezeul meu, ia aminte la mine",
  "content" : "1. Dumnezeul meu, Dumnezeul meu, ia aminte la mine, pentru ce m-ai părăsit? Departe sunt de mântuirea mea cuvintele greşelilor mele.\n2. Dumnezeul meu, striga-voi ziua şi nu vei auzi, şi noaptea şi nu Te vei gândi la mine.\n3. Iar Tu întru cele sfinte locuieşti, lauda lui Israel.\n4. În Tine au nădăjduit părinţii noştri, nădăjduit-au în Tine şi i-ai izbăvit pe ei.\n5. Către Tine au strigat şi s-au mântuit, în Tine au nădăjduit şi nu s-au ruşinat.\n6. Iar eu sunt vierme şi nu om, ocara oamenilor şi defăimarea poporului.\n7. Toţi cei ce m-au văzut m-au batjocorit, grăit-au cu buzele, clătinat-au capul zicând:\n8. \"Nădăjduit-a spre Domnul, izbăvească-l pe el, mântuiască-l pe el, că-l voieşte pe el\".\n9. Că Tu eşti Cel ce m-ai scos din pântece, nădejdea mea, de la sânul maicii mele.\n10. Spre Tine m-am aruncat de la naştere, din pântecele maicii mele Dumnezeul meu eşti Tu.\n11. Nu Te depărta de la mine, că necazul este aproape, şi nu este cine să-mi ajute.\n12. Înconjuratu-m-au viţei mulţi, tauri graşi m-au împresurat.\n13. Deschis-au asupra mea gura lor, ca un leu ce răpeşte şi răcneşte.\n14. Ca apa m-am vărsat şi s-au risipit toate oasele mele.\n15. Făcutu-s-a inima mea ca ceara ce se topeşte în mijlocul pântecelui meu.\n16. Uscatu-s-a ca un vas de lut tăria mea, şi limba mea s-a lipit de cerul gurii mele şi în ţărâna morţii m-ai coborât.\n17. Că m-au înconjurat câini mulţi, adunarea celor vicleni m-a împresurat.\n18. Străpuns-au mâinile mele şi picioarele mele.\n19. Numărat-au toate oasele mele, iar ei priveau şi se uitau la mine.\n20. Împărţit-au hainele mele loruşi şi pentru cămaşa mea au aruncat sorţi.\n21. Iar Tu, Doamne, nu depărta ajutorul Tău de la mine, spre sprijinul meu ia aminte.\n22. Izbăveşte de sabie sufletul meu şi din gheara câinelui viaţa mea.\n23. Izbăveşte-mă din gura leului şi din coarnele taurilor smerenia mea.\n24. Spune-voi numele Tău fraţilor mei; în mijlocul adunării Te voi lăuda, zicând:\n25. Cei ce vă temeţi de Domnul, lăudaţi-L pe El, toată seminţia lui Iacob slăviţi-L pe El!\n26. Să se teamă de Dânsul toată seminţia lui Israel.\n27. Că n-a defăimat, nici n-a lepădat ruga săracului,\n28. Nici n-a întors fala Lui de la mine şi când am strigat către Dânsul, m-a auzit.\n29. De la Tine este lauda mea în adunare mare, rugăciunile mele le voi face înaintea celor ce se tem de El.\n30. Mânca-vor săracii şi se vor sătura şi vor lăuda pe Domnul, iar cei ce-L caută pe Dânsul vii vor fi inimile lor în veacul veacului.\n31. Îşi vor aduce aminte şi se vor întoarce la Domnul toate marginile pământului.\n32. Şi se vor închina înaintea Lui toate seminţiile neamurilor.\n33. Că a Domnului este împărăţia şi El stăpâneşte peste neamuri.\n34. Mâncat-au şi s-au închinat toţi graşii pământului, înaintea Lui vor cădea toţi cei ce se coboară în pământ.\n35. Şi sufletul meu în El viază, şi seminţia mea va sluji Lui.\n36. Se va vesti Domnului neamul ce va să vină. Şi vor vesti dreptatea Lui poporului ce se va naşte şi ce a făcut Domnul.\n"
},
  {
    "id": 22,
    "description" : "Domnul mă paşte şi nimic nu-mi va lipsi",
    "content" : "1. Domnul mă paşte şi nimic nu-mi va lipsi.\n2. La loc de păşune, acolo m-a sălăşluit; la apa odihnei m-a hrănit.\n3. Sufletul meu l-a întors, povăţuitu-m-a pe căile dreptăţii, pentru numele Lui.\n4. Că de voi şi umbla în mijlocul morţii, nu mă voi teme de rele; că Tu cu mine eşti.\n5. Toiagul Tău şi varga Ta, acestea m-au mângâiat.\n6. Gătit-ai masă înaintea mea, împotriva celor ce mă necăjesc; uns-ai cu untdelemn capul meu şi paharul Tău este adăpându-mă ca un puternic.\n7. Şi mila Ta mă va urma în toate zilele vieţii mele, ca să locuiesc în casa Domnului, întru lungime de zile."
  },
  {
    "id": 23,
    "description" : "Al Domnului este pământul şi plinirea lui",
    "content" : "1. Al Domnului este pământul şi plinirea lui; lumea şi toţi cei ce locuiesc în ea.\n2. Acesta pe mări l-a întemeiat pe el şi pe râuri l-a aşezat pe el.\n3. Cine se va sui în muntele Domnului Şi cine va sta în locul cel sfânt al Lui?\n4. Cel nevinovat cu mâinile şi curat cu inima, care n-a luat în deşert sufletul său şi nu s-a jurat cu vicleşug aproapelui său.\n5. Acesta va lua binecuvântare de la Domnul şi milostenie de la Dumnezeu, Mântuitorul său.\n6. Acesta este neamul celor ce-L caută pe Domnul, al celor ce caută faţa Dumnezeului lui Iacob.\n7. Ridicaţi, căpetenii, porţile voastre şi vă ridicaţi porţile cele veşnice şi va intra Împăratul slavei.\n8. Cine este acesta Împăratul slavei? Domnul Cel tare şi puternic, Domnul Cel tare în război.\n9. Ridicaţi, căpetenii, porţile voastre şi vă ridicaţi porţile cele veşnice şi va intra Împăratul slavei.\n10. Cine este acesta Împăratul slavei? Domnul puterilor, Acesta este Împăratul slavei."
  },
  {
    "id": 24,
    "description" : "Către Tine, Doamne, am ridicat sufletul meu",
    "content" : "1. Către Tine, Doamne, am ridicat sufletul meu, Dumnezeul meu.\n2. Spre Tine am nădăjduit, să nu fiu ruşinat în veac, nici să râdă de mine vrăjmaşii mei.\n3. Pentru că toţi cei ce Te aşteaptă pe Tine nu se vor ruşina; să se ruşineze toţi cei ce fac fărădelegi în deşert.\n4. Căile Tale, Doamne, arată-mi, şi cărările Tale mă învaţă.\n5. Îndreptează-mă spre adevărul Tău şi mă învaţă, că Tu eşti Dumnezeu, Mântuitorul meu, şi pe Tine Te-am aşteptat toată ziua.\n6. Adu-ţi aminte de îndurările şi milele Tale, Doamne, că din veac sunt.\n7. Păcatele tinereţilor mele şi ale neştiinţei mele nu le pomeni.\n8. După mila Ta pomeneşte-mă Tu, pentru bunătatea Ta, Doamne.\n9. Bun şi drept este Domnul, pentru aceasta lege va pune celor ce greşesc în cale.\n10. Îndrepta-va pe cei blânzi la judecată, învăţa-va pe cei blânzi căile Sale.\n11. Toate căile Domnului sunt milă şi adevăr pentru cei ce caută aşezământul Lui şi mărturiile Lui.\n12. Pentru numele Tău, Doamne, curăţeşte păcatul meu că mult este.\n13. Cine este omul cel ce se teme de Domnul? Lege va pune lui în calea pe care a ales-o.\n14. Sufletul lui întru bunătăţi se va sălăşlui şi seminţia lui va moşteni pământul.\n15. Domnul este întărirea celor ce se tem de El, aşezământul Lui îl va arăta lor.\n16. Ochii mei sunt pururea spre Domnul că El va scoate din laţ picioarele mele.\n17. Caută spre mine şi mă miluieşte, că părăsit şi sărac sunt eu.\n18. Necazurile inimii mele s-au înmulţit; din nevoile mele scoate-mă.\n19. Vezi smerenia mea şi osteneala mea şi-mi iartă toate păcatele mele.\n20. Vezi pe vrăjmaşii mei că s-au înmulţit şi cu ură nedreaptă m-au urât.\n21. Păzeşte sufletul meu şi mă izbăveşte, ca să nu mă ruşinez că am nădăjduit în Tine.\n22. Cei fără răutate şi cei drepţi s-au lipit de mine, că Te-am aşteptat, Doamne.\n23. Izbăveşte, Dumnezeule, pe Israel din toate necazurile lui.\n"
  },
  {
    "id": 25,
    "description" : "Judecă-mă, Doamne, că eu întru nerăutate am umblat",
    "content" : "1. Judecă-mă, Doamne, că eu întru nerăutate am umblat şi în Domnul nădăjduind, nu voi slăbi.\n2. Cercetează-mă, Doamne, şi mă cearcă; aprinde rărunchii şi inima mea.\n3. Că mila Ta este înaintea ochilor mei şi bine mi-a plăcut adevărul Tău.\n4. Nu am şezut în adunarea deşertăciunii şi cu călcătorii de lege nu voi intra.\n5. Urât-am adunarea celor ce viclenesc şi cu cei necredincioşi nu voi şedea.\n6. Spăla-voi întru cele nevinovate mâinile mele şi voi înconjura jertfelnicul Tău, Doamne,\n7. Ca să aud glasul laudei Tale şi să spun toate minunile Tale.\n8. Doamne, iubit-am bunăcuviinţa casei Tale şi locul locaşului slavei Tale.\n9. Să nu pierzi cu cei necredincioşi sufletul meu şi cu vărsătorii de sânge viaţa mea,\n10. Întru ale căror mâini sunt fărădelegi şi dreapta cărora e plină de daruri.\n11. Iar eu întru nerăutatea mea am umblat; izbăveşte-mă, Doamne, şi mă miluieşte,\n12. Căci piciorul meu a stat întru dreptate; întru adunări Te voi binecuvânta, Doamne."
  },
  {
    "id": 26,
    "description" : "Domnul este luminarea mea şi mântuirea mea",
    "content" : "1. Domnul este luminarea mea şi mântuirea mea; de cine mă voi teme?\n2. Domnul este apărătorul vieţii mele; de cine mă voi înfricoşa?\n3. Când se vor apropia de mine cei ce îmi fac rău, ca să mănânce trupul meu;\n4. Cei ce mă necăjesc şi vrăjmaşii mei, aceia au slăbit şi au căzut.\n5. De s-ar rîndui împotriva mea oştire, nu se va înfricoşa inima mea.\n6. De s-ar ridica împotriva mea război, eu în El nădăjduiesc.\n7. Una am cerut de la Domnul, pe aceasta o voi căuta: să locuiesc în casa Domnului în toate zilele vieţii mele,\n8. Ca să văd frumuseţea Domnului şi să cercetez locaşul Lui.\n9. Că Domnul m-a ascuns în cortul Lui în ziua necazurilor mele; m-a acoperit în locul cel ascuns al cortului Lui;\n10. Pe piatră m-a înălţat. Şi acum iată, a înălţat capul meu peste vrăjmaşii mei.\n11. Înconjurat-am şi am jertfit în cortul Lui jertfă de laudă. Îl voi lăuda şi voi cânta Domnului.\n12. Auzi, Doamne, glasul meu cu care am strigat; miluieşte-mă şi mă ascultă.\n13. Ţie a zis inima mea: Pe Domnul voi căuta. Te-a căutat faţa mea; faţa Ta, Doamne, voi căuta.\n14. Să nu-ţi întorci faţa Ta de la mine şi să nu Te abaţi întru mânie de la robul Tău;\n15. Ajutorul meu fii, să nu mă lepezi pe mine şi să nu mă laşi, Dumnezeule, Mântuitorul meu.\n16. Că tatăl meu şi mama mea m-au părăsit, dar Domnul m-a luat.\n17. Lege pune-mi mie, Doamne, în calea Ta şi mă îndreptează pe cărarea dreaptă, din pricina vrăjmaşilor mei.\n18. Nu mă da pe mine pe mâna celor ce mă necăjesc, că s-au ridicat împotriva mea martori nedrepţi şi nedreptatea a minţit sieşi.\n19. Cred că voi vedea bunătăţile Domnului, în pământul celor vii.\n20. Aşteaptă pe Domnul, îmbărbătează-te şi să se întărească inima ta şi aşteaptă pe Domnul."
  },
  {
    "id": 27,
    "description" : "Către Tine, Doamne, am strigat, Dumnezeul meu, ia aminte!",
    "content" : "1. Către Tine, Doamne, am strigat, Dumnezeul meu, ia aminte! Că de nu mă vei auzi, mă voi asemăna cu cei care se coboară în groapă.\n2. Ascultă glasul rugăciunii mele când mă rog către Tine, când ridic mâinile mele către locaşul Tău cel sfânt.\n3. Să nu tragi cu cei păcătoşi sufletul meu, şi cu cei ce lucrează nedreptate să nu mă pierzi,\n4. Cu cei ce grăiesc pace către aproapele lor, dar cele rele sunt în inimile lor.\n5. Dă-le lor după faptele lor şi după vicleşugul gândurilor lor.\n6. După lucrul mâinilor lor, dă-le lor; răsplăteşte-i după faptele lor,\n7. Că n-au înţeles lucrurile Domnului şi faptele mâinilor Lui; îi vei dărâma şi nu-i vei zidi.\n8. Binecuvântat este Domnul că a auzit glasul rugăciunii mele.\n9. Domnul este ajutorul şi apărătorul meu, în El a nădăjduit inima mea şi mi-a ajutat.\n10. Şi a înflorit trupul meu şi de bunăvoia mea Îl voi lăuda pe El.\n11. Domnul este întărirea poporului Său şi apărător mântuirilor unsului Său.\n12. Mântuieşte poporul Tău şi binecuvintează moştenirea Ta; paşte-i pe ei şi-i ridică până în veac."
  },
  {
    "id": 28,
    "description" : "Aduceţi Domnului, fii ai lui Dumnezeu",
    "content" : "1. Aduceţi Domnului, fii ai lui Dumnezeu, aduceţi Domnului mieii oilor, aduceţi Domnului slavă şi cinste;\n2. Aduceţi Domnului slavă numelui Său; închinaţi-vă Domnului în curtea cea sfântă a Lui.\n3. Glasul Domnului peste ape; Dumnezeul slavei a tunat; Domnul peste ape multe.\n4. Glasul Domnului întru tărie, glasul Domnului întru mare cuviinţă;\n5. Glasul Domnului cel ce sfărâmă cedrii şi va zdrobi Domnul cedrii Libanului;\n6. El face să sară Libanul ca un viţel; iar Ermonul ca un pui de gazelă.\n7. Glasul Domnului, cel ce varsă para focului.\n8. Glasul Domnului, cel ce cutremură pustiul şi va cutremura Domnul pustiul Cadeşului.\n9. Glasul Domnului dezleagă pântecele cerboaicelor, glasul Domnului despoaie cedrii şi în locaşul Lui, fiecare va spune: Slavă!\n10. Domnul va împărăţi peste potop şi va şedea Domnul Împărat în veac.\n11. Domnul tărie poporului Său va da, Domnul va binecuvânta pe poporul Său cu pace."
  },
  {
    "id": 29,
    "description" : "Te voi înălţa, Doamne, că m-ai ridicat",
    "content" : "1. Te voi înălţa, Doamne, că m-ai ridicat şi n-ai veselit pe vrăjmaşii mei împotriva mea.\n2. Doamne, Dumnezeul meu, strigat-am către Tine şi m-ai vindecat.\n3. Doamne, scos-ai din iad sufletul meu, mântuitu-m-ai de cei ce se coboară în groapă.\n4. Cântaţi Domnului cei cuvioşi ai Lui şi lăudaţi pomenirea sfinţeniei Lui.\n5. Că iuţime este întru mânia Lui şi viaţă întru voia Lui; seara se va sălăşlui plângerea, iar dimineaţa bucuria.\n6. Iar eu am zis întru îndestularea mea: \"Nu mă voi clătina în veac!\"\n7. Doamne, întru voia Ta, dat-ai frumuseţii mele putere; dar când ţi-ai întors faţa Ta, eu m-am tulburat.\n8. Către Tine, Doamne, voi striga şi către Dumnezeul meu mă voi ruga.\n9. Ce folos ai de sângele meu de mă cobor în stricăciune? Oare, Te va lăuda pe Tine ţărâna, sau va vesti adevărul Tău?\n10. Auzit-a Domnul şi m-a miluit; Domnul a fost ajutorul meu!\n11. Schimbat-ai plângerea mea întru bucurie, rupt-ai sacul meu şi m-ai încins cu veselie.\n12. Ca slava mea să-ţi cânte ţie şi să nu mă mâhnesc; Doamne, Dumnezeul meu, în veac Te voi lăuda!"
  },
  {
    "id": 30,
    "description" : "Spre Tine, Doamne, am nădăjduit, să nu fiu ruşinat în veac",
    "content" : "1. Spre Tine, Doamne, am nădăjduit, să nu fiu ruşinat în veac. Întru îndreptarea Ta izbăveşte-mă şi mă scoate.\n2. Pleacă spre mine urechea Ta, grăbeşte de mă scoate. Fii mie Dumnezeu apărător şi casă de scăpare ca să mă mântuieşti.\n3. Că puterea mea şi scăparea mea eşti Tu şi pentru numele Tău mă vei povăţui şi mă vei hrăni.\n4. Scoate-mă-vei din cursa aceasta pe care mi-au ascuns-o mie, că Tu eşti apărătorul meu.\n5. În mâinile Tale îmi voi da duhul meu; izbăvitu-m-ai, Doamne, Dumnezeul adevărului.\n6. Urât-ai pe cei ce păzesc deşertăciuni în zadar, iar eu spre Domnul am nădăjduit.\n7. Bucura-mă-voi şi mă voi veseli de mila Ta, că ai căutat spre smerenia mea, mântuit-ai din nevoi sufletul meu\n8. Şi nu m-ai lăsat în mâinile vrăjmaşului; pus-ai în loc desfătat picioarele mele.\n9. Miluieşte-mă, Doamne, că mă necăjesc; tulburatu-s-a de mânie ochiul meu, sufletul meu şi inima mea.\n10. Că s-a stins întru durere viaţa mea şi anii mei în suspinuri; slăbit-a întru sărăcie tăria mea şi oasele mele s-au tulburat.\n11. La toţi vrăjmaşii mei m-am făcut de ocară şi vecinilor mei foarte, şi frică cunoscuţilor mei. Cei ce mă vedeau afară fugeau de mine.\n12. Uitat am fost ca un mort din inima lor, ajuns-am ca un vas stricat.\n13. Că am auzit ocara multora din cei ce locuiesc împrejur, când se adunau ei împreună împotriva mea; ca să ia sufletul meu s-au sfătuit.\n14. Iar eu către Tine am nădăjduit, Doamne, zis-am: \"Tu eşti Dumnezeul meu!\"\n15. În mâinile Tale, soarta mea, izbăveşte-mă din mâna vrăjmaşilor mei şi de cei ce mă prigonesc.\n16. Arată faţa Ta peste robul Tău, mântuieşte-mă cu mila Ta!\n17. Doamne, să nu fiu ruşinat, că Te-am chemat pe Tine; să se ruşineze necredincioşii şi să se coboare în iad.\n18. Mute să fie buzele cele viclene, care grăiesc împotriva dreptului fărădelege, cu mândrie şi cu defăimare.\n19. Cât este de mare mulţimea bunătăţii Tale, Doamne, pe care ai gătit-o celor ce se tem de Tine, pe care ai făcut-o celor ce nădăjduiesc în Tine, înaintea fiilor oamenilor!\n20. Ascunde-i-vei pe dânşii cu acoperământul feţei Tale de tulburarea oamenilor.\n21. Acoperi-i-vei pe ei în cortul Tău de împotrivirea limbilor.\n22. Binecuvântat este Domnul, că minunată a fost mila Sa, în cetate întărită.\n23. Iar eu am zis întru uimirea mea: Lepădat sunt de la faţa ochilor Tăi.\n24. Pentru aceasta ai auzit glasul rugăciunii mele când am strigat către Tine.\n25. Iubiţi pe Domnul toţi cuvioşii Lui că adevărul caută Domnul şi răsplăteşte celor ce se mândresc, cu prisosinţă.\n26. Îmbărbătaţi-vă şi să se întărească inima voastră, toii cei ce nădăjduiţi în Domnul."
  },{
  "id": 31,
  "description" : "Fericiţi cărora s-au iertat fărădelegile",
  "content" : "1. Fericiţi cărora s-au iertat fărădelegile şi cărora s-au acoperit păcatele.\n2. Fericit bărbatul, căruia nu-i va socoti Domnul păcatul, nici nu este în gura lui vicleşug.\n3. Că am tăcut, îmbătrânit-au oasele mele, când strigam toată ziua.\n4. Că ziua şi noaptea s-a îngreunat peste mine mâna Ta şi am căzut în suferinţă când ghimpele Tău mă împungea.\n5. Păcatul meu l-am cunoscut şi fărădelegea mea n-am ascuns-o, împotriva mea.\n6. Zis-am: \"Mărturisi-voi fărădelegea mea Domnului\"; şi Tu ai iertat nelegiuirea păcatului meu.\n7. Pentru aceasta se va ruga către Tine tot cuviosul la vreme potrivită, iar potop de ape multe de el nu se va apropia.\n8. Tu eşti scăparea mea din necazul ce mă cuprinde, bucuria mea; izbăveşte-mă de cei ce m-au înconjurat.\n9. Înţelepţi-te-voi şi te voi îndrepta pe calea aceasta, pe care vei merge; aţinti-voi spre tine ochii Mei.\n10. Nu fi ca un cal şi ca un catâr, la care nu este pricepere; cu zăbală şi cu frâu fălcile lor voi strânge ca să nu se apropie de tine.\n11. Multe sunt bătăile păcătosului; iar pe cel ce nădăjduieşte în Domnul, mila îl va înconjura.\n12. Veseliţi-vă în Domnul şi vă bucuraţi, drepţilor, şi vă lăudaţi toţi cei drepţi la inimă."
},
  {
    "id": 32,
    "description" : "Bucuraţi-vă, drepţilor; celor drepţi li se cuvine laudă",
    "content" : "1. Bucuraţi-vă, drepţilor; celor drepţi li se cuvine laudă.\n2. Lăudaţi pe Domnul în alăută, în psaltire cu zece strune cântaţi-I Lui.\n3. Cântaţi-I Lui cântare nouă, cântaţi-I frumos, cu strigăt de bucurie.\n4. Că drept este cuvântul Domnului şi toate lucrurile Lui întru credinţă.\n5. Iubeşte milostenia şi judecata, Domnul; de mila Domnului plin este pământul.\n6. Cu cuvântul Domnului cerurile s-au întărit şi cu duhul gurii Lui toată puterea lor.\n7. Adunat-a ca într-un burduf apele mării, pus-a în vistierii adâncurile.\n8. Să se teamă de Domnul tot pământul şi de El să se cutremure toii locuitorii lumii.\n9. Că El a zis şi s-au făcut, El a poruncit şi s-au zidit.\n10. Domnul risipeşte sfaturile neamurilor, leapădă gândurile popoarelor şi defaimă sfaturile căpeteniilor.\n11. Iar sfatul Domnului rămâne în veac, gândurile inimii Lui, din neam în neam.\n12. Fericit este neamul căruia Domnul este Dumnezeul lui, poporul pe care l-a ales de moştenire Lui.\n13. Din cer a privit Domnul, văzut-a pe toţi fiii oamenilor.\n14. Din locaşul Său, cel gata, privit-a spre toţi cei ce locuiesc pământul.\n15. Cel ce a zidit îndeosebi inimile lor, Cel ce pricepe toate lucrurile lor.\n16. Nu se mântuieşte împăratul cu oştire multă şi uriaşul nu se va mântui cu mulţimea tăriei lui.\n17. Mincinos este calul spre scăpare şi cu mulţimea puterii lui nu te va izbăvi.\n18. Iată ochii Domnului spre cei ce se tem de Dânsul, spre cei ce nădăjduiesc în mila Lui. Ca să izbăvească de moarte sufletele lor şi să-i hrănească pe ei în foamete.\n19. Şi sufletul nostru aşteaptă pe Domnul, că ajutorul şi apărătorul nostru este.\n20. Că în El se va veseli inima noastră şi în numele cel sfânt al Lui am nădăjduit.\n21. Fie, Doamne, mila Ta spre noi, precum am nădăjduit şi noi întru Tine.\n"
  },
  {
    "id": 33,
    "description" : "Bine voi cuvânta pe Domnul în toată vremea",
    "content" : "1. Bine voi cuvânta pe Domnul în toată vremea, pururea lauda Lui în gura mea.\n2. În Domnul se va lăuda sufletul meu; să audă cei blânzi şi să se veselească.\n3. Slăviţi pe Domnul împreună cu mine şi să înălţăm numele Lui împreună.\n4. Căutat-am pe Domnul şi m-a auzit şi din toate necazurile mele m-a izbăvit.\n5. Apropiaţi-vă de El şi vă luminaţi; şi feţele voastre să nu se ruşineze.\n6. Săracul acesta a strigat şi Domnul l-a auzit pe el şi din toate necazurile lui l-a izbăvit.\n7. Străjui-va îngerul Domnului împrejurul celor ce se tem de El şi-i va izbăvi pe ei.\n8. Gustaţi şi vedeţi că bun este Domnul; fericit bărbatul care nădăjduieşte în El.\n9. Temeţi-vă de Domnul toţi sfinţii Lui, că n-au lipsă cei ce se tem de El.\n10. Bogaţii au sărăcit şi au flămânzit, iar cei ce-L caută pe Domnul, nu se vor lipsi de tot binele.\n11. Veniţi fiilor, ascultaţi-mă pe mine, frica Domnului vă voi învăţa pe voi;\n12. Cine este omul cel ce voieşte viaţa, care iubeşte să vadă zile bune? Opreşte-ţi limba de la rău şi buzele tale să nu grăiască vicleşug.\n13. Fereşte-te de rău şi fă bine, caută pacea şi o urmează pe ea.\n14. Ochii Domnului spre cei drepţi şi urechile Lui spre rugăciunea lor.\n15. Iar faţa Domnului spre cei ce fac rele, ca să piară de pe pământ pomenirea lor.\n16. Strigat-au drepţii şi Domnul i-a auzit şi din toate necazurile lor i-a izbăvit.\n17. Aproape este Domnul de cei umiliţi la inimă şi pe cei smeriţi cu duhul îi va mântui.\n18. Multe sunt necazurile drepţilor şi din toate acelea îi va izbăvi pe ei Domnul.\n19. Domnul păzeşte toate oasele lor, nici unul din ele nu se va zdrobi.\n20. Moartea păcătoşilor este cumplită şi cei ce urăsc pe cel drept vor greşi.\n21. Mântui-va Domnul sufletele robilor Săi şi nu vor greşi toţi cei ce nădăjduiesc în El."
  },
  {
    "id": 34,
    "description" : "Judecă, Doamne, pe cei ce-mi fac mie strâmbătate",
    "content" : "1. Judecă, Doamne, pe cei ce-mi fac mie strâmbătate; luptă împotriva celor ce se luptă cu mine;\n2. Apucă arma şi pavăza şi scoală-Te întru ajutorul meu;\n3. Scoate sabia şi închide calea celor ce mă prigonesc; spune sufletului meu: \"Mântuirea ta sunt Eu!\"\n4. Să fie ruşinaţi şi înfruntaţi cei ce caută sufletul meu; să se întoarcă înapoi şi să se ruşineze cei ce gândesc rău de mine.\n5. Să fie ca praful în faţa vântului şi îngerul Domnului să-i necăjească. Să fie calea lor întuneric şi alunecare şi îngerul Domnului să-i prigonească.\n6. Că în zadar au ascuns de mine groapa laţului lor, în deşert au ocărât sufletul meu.\n7. Să vină asupra lor laţul pe care nu-l cunosc şi cursa pe care au ascuns-o să-i prindă pe ei; şi chiar în laţul lor să cadă.\n8. Iar sufletul meu să se bucure de Domnul, să se veselească de mântuirea lui.\n9. Toate oasele mele vor zice: Doamne, cine este asemenea ţie? Cel ce izbăveşte pe sărac din mâna celor mai tari decât el şi pe sărac şi pe sărman de cei ce-l răpesc pe el.\n10. S-au sculat martori nedrepţi şi de cele ce nu ştiam m-au întrebat.\n11. Răsplătit-au mie rele pentru bune şi au vlăguit sufletul meu.\n12. Iar eu, când mă supărau ei, m-am îmbrăcat cu sac şi am smerit cu post sufletul meu şi rugăciunea mea în sinul meu se va întoarce.\n13. Ca şi cu un vecin, ca şi cu un frate al nostru aşa de bine m-am purtat; ca şi cum aş fi jelit şi m-aş fi întristat, aşa m-am smerit.\n14. Dar împotriva mea s-au veselit şi s-au adunat; adunatu-s-au împotriva mea cu bătăi şi n-am ştiut; risipiţi au fost şi nu s-au căit.\n15. M-au ispitit, cu batjocură m-au batjocorit, au scrâşnit împotriva mea cu dinţii lor.\n16. Doamne, când vei vedea? Întoarce sufletul meu de la fapta lor cea rea, de la lei, viaţa mea.\n17. Lăuda-Te-voi, Doamne, în adunare mare, întru popor numeros Te voi lăuda.\n18. Să nu se bucure de. mine cei ce mă duşmănesc pe nedrept, cei ce mă urăsc în zadar şi fac semn cu ochii.\n19. Că mie de pace îmi grăiau şi asupra mea vicleşuguri gândeau.\n20. Lărgitu-şi-au împotriva mea gura lor; zis-au: \"Bine, bine, văzut-au ochii noştri\".\n21. Văzut-ai, Doamne, să nu taci; Doamne, nu Te depărta de la mine.\n22. Scoală-Te, Doamne şi ia aminte spre judecata mea, Dumnezeul meu şi Domnul meu, spre pricina mea.\n23. Judecă-mă după dreptatea Ta, Doamne Dumnezeul meu şi să nu se bucure de mine.\n24. Să nu zică întru inimile lor: \"Bine, bine, sufletului nostru\", nici să zică: \"L-am înghiţit pe el\".\n25. Să fie ruşinaţi şi înfruntaţi deodată cei ce se bucură de necazurile mele; să se îmbrace cu ruşine şi ocară cei ce se laudă împotriva mea.\n26. Să se bucure şi să se veselească cei ce voiesc dreptatea mea şi să spună pururea: \"Slăvit să fie Domnul, Cel ce voieşte pacea robului Său!\"\n27. Şi limba mea va grăi dreptatea Ta, în toată ziua, lauda Ta."
  },
  {
    "id": 35,
    "description" : "Necredinţa călcătorului de lege spune inimii mele",
    "content" : "1. Necredinţa călcătorului de lege spune inimii mele, că nu este într-însul frica de Dumnezeu.\n2. El singur se amăgeşte în ochii săi, când zice că ar fi urmărind fărădelegea şi ar fi urând-o.\n3. Graiurile gurii lui fărădelege şi vicleşug; n-a vrut să priceapă ca să facă bine.\n4. Fărădelege a gândit în aşternutul său, în toată calea cea bună n-a stat şi răutatea n-a urât.\n5. Doamne, în cer este mila Ta şi adevărul Tău până la nori.\n6. Dreptatea Ta ca munţii lui Dumnezeu, judecăţile Tale adânc mare; oameni şi dobitoace vei izbăvi Doamne.\n7. Că ai înmulţit mila Ta, Dumnezeule, iar fiii oamenilor în umbra aripilor Tale vor nădăjdui.\n8. Sătura-se-vor din grăsimea casei Tale şi din izvorul desfătării Tale îi vei adăpa pe ei.\n9. Că la Tine este izvorul vieţii, întru lumina Ta vom vedea lumină.\n10. Tinde mila Ta celor ce Te cunosc pe Tine şi dreptatea Ta celor drepţi la inimă.\n11. Să nu vină peste mine picior de mândrie şi mâna păcătoşilor să nu mă clatine.\n12. Acolo au căzut toţi cei ce lucrează fărădelegea; izgoniţi au fost şi nu vor putea să stea."
  },
  {
    "id": 36,
    "description" : "Nu râvni la cei ce viclenesc",
    "content" : "1. Nu râvni la cei ce viclenesc, nici nu urma pe cei ce fac fărădelegea.\n2. Căci ca iarba curând se vor usca şi ca verdeaţa ierbii degrab se vor trece.\n3. Nădăjduieşte în Domnul şi fă bunătate şi locuieşte pământul şi hrăneşte-te cu bogăţia lui.\n4. Desfătează-te în Domnul şi îţi va împlini ţie cererile inimii tale.\n5. Descoperă Domnului calea ta şi nădăjduieşte în El şi El va împlini.\n6. Şi va scoate ca lumina dreptatea ta şi judecata ca lumina de amiază.\n7. Supune-te Domnului şi roagă-L pe El; nu râvni după cel ce sporeşte în calea sa, după omul care face nelegiuirea.\n8. Părăseşte mânia şi lasă iuţimea; nu căuta să vicleneşti.\n9. Că cei ce viclenesc de tot vor pieri; iar cei ce aşteaptă pe Domnul vor moşteni pământul.\n10. Şi încă puţin şi nu va mai fi păcătosul şi vei căuta locul lui şi nu-l vei afla.\n11. Iar cei blânzi vor moşteni pământul şi se vor desfăta de mulţimea păcii.\n12. Pândi-va păcătosul pe cel drept şi va scrâşni asupra lui, cu dinţii săi.\n13. Iar Domnul va râde de el, că mai înainte vede că va veni ziua lui.\n14. Sabia au scos păcătoşii, întins-au arcul lor ca să doboare pe sărac şi pe sărman, ca să junghie pe cei drepţi la inimă.\n15. Sabia lor să intre în inima lor şi arcurile lor să se frângă.\n16. Mai bun este puţinul celui drept, decât bogăţia multă a păcătoşilor.\n17. Că braţele păcătoşilor se vor zdrobi, iar Domnul întăreşte pe cei drepţi.\n18. Cunoaşte Domnul căile celor fără prihană şi moştenirea lor în veac va fi.\n19. Nu se vor ruşina în vremea cea rea şi în zilele de foamete se vor sătura.\n20. Că păcătoşii vor pieri, iar vrăjmaşii Domnului, îndată ce s-au mărit şi s-au înălţat, s-au stins, ca fumul au pierit.\n21. Împrumută păcătosul şi nu dă înapoi, iar dreptul se îndură şi dă.\n22. Că cei ce-L binecuvântează pe El vor moşteni pământul, iar cei ce-L blesteamă pe El, de tot vor pieri.\n23. De la Domnul paşii omului se îndreptează şi calea lui o va voi foarte.\n24. Când va cădea, nu se va zdruncina, că Domnul întăreşte mâna lui.\n25. Tânăr am fost şi am îmbătrânit şi n-am văzut pe cel drept părăsit, nici seminţia lui cerând pâine;\n26. Toată ziua dreptul miluieşte şi împrumută şi seminţia lui binecuvântată va fi.\n27. Fereşte-te de rău şi fă binele şi vei trăi în veacul veacului.\n28. Că Domnul iubeşte judecata şi nu va părăsi pe cei cuvioşi ai Săi; în veac vor fi păziţi. Iar cei fără de lege vor fi izgoniţi şi seminţia necredincioşilor va fi stârpită.\n29. Iar drepţii vor moşteni pământul şi vor locui în veacul veacului pe el.\n30. Gura dreptului va deprinde înţelepciunea şi limba lui va grăi judecată.\n31. Legea Dumnezeului său în inima lui şi nu se vor poticni paşii lui.\n32. Pândeşte păcătosul pe cel drept şi caută să-l omoare pe el;\n33. Iar Domnul nu-l va lăsa pe el, în mâinile lui, nici nu-l va osândi, când se va judeca cu el.\n34. Aşteaptă pe Domnul şi păzeşte calea Lui! Şi te va învăţa pe tine ca să moşteneşti pământul; când vor pieri păcătoşii vei vedea.\n35. Văzut-am pe cel necredincios fălindu-se şi înălţându-se ca cedrii Libanului.\n36. Şi am trecut şi iată nu era şi l-am căutat pe el şi nu s-a aflat locul lui.\n37. Păzeşte nerăutatea şi caută dreptatea, că urmaşi are omul făcător de pace.\n38. Iar cei fără de lege vor pieri deodată şi urmaşii necredincioşilor vor fi stârpiţi.\n39. Iar mântuirea drepţilor de la Domnul, că apărătorul lor este în vreme de necaz.\n40. Şi-i va ajuta pe ei Domnul şi-i va izbăvi pe ei şi-i va scoate pe ei din mâna păcătoşilor şi-i va mântui pe ei că au nădăjduit în El."
  },
  {
    "id": 37,
    "description" : "Doamne, nu cu mânia Ta să mă mustri pe mine",
    "content" : "1. Doamne, nu cu mânia Ta să mă mustri pe mine, nici cu iuţimea Ta să mă cerţi.\n2. Că săgeţile Tale s-au înfipt în mine şi ai întărit peste mine mâna Ta.\n3. Nu este vindecare în trupul meu de la faţa mâniei Tale; nu este pace în oasele mele de la faţa păcatelor mele.\n4. Că fărădelegile mele au covârşit capul meu, ca o sarcină grea apăsat-au peste mine.\n6. Chinuitu-m-am şi m-am gârbovit până în sfârşit, toată ziua mâhnindu-mă umblam.\n7. Că şalele mele s-au umplut de ocări şi nu este vindecare în trupul meu.\n8. Necăjitu-m-am şi m-am smerit foarte; răcnit-am din suspinarea inimii mele.\n9. Doamne, înaintea Ta este toată dorirea mea şi suspinul meu de la Tine nu s-a ascuns.\n10. Inima mea s-a tulburat, părăsitu-m-a tăria mea şi lumina ochilor mei şi aceasta nu este cu mine.\n11. Prietenii mei şi vecinii mei în preajma mea s-au apropiat şi au şezut; şi cei de aproape ai mei departe au stat.\n12. Şi se sileau cei ce căutau sufletul meu şi cei ce căutau cele rele mie grăiau deşertăciuni şi vicleşuguri toată ziua cugetau.\n13. Iar eu ca un surd nu auzeam şi ca un mut ce nu-şi deschide gura sa.\n14. Şi m-am făcut ca un om ce nu aude şi nu are în gura lui mustrări.\n15. Că spre Tine, Doamne, am nădăjduit; Tu mă vei auzi, Doamne, Dumnezeul meu,\n16. Că am zis, ca nu cumva să se bucure de mine vrăjmaşii mei; şi când s-au clătinat picioarele mele, împotriva mea s-au semeţit.\n17. Că eu spre bătăi gata sunt şi durerea mea înaintea mea este pururea.\n18. Că fărădelegea mea eu o voi vesti şi mă voi îngriji pentru păcatul meu;\n19. Iar vrăjmaşii mei trăiesc şi s-au întărit mai mult decât mine şi s-au înmulţit cei ce mă urăsc pe nedrept.\n20. Cei ce îmi răsplătesc rele pentru bune, mă defăimau, că urmam bunătatea.\n21. Nu mă lăsa, Doamne Dumnezeul meu, nu Te depărta de la mine;\n22. Ia aminte spre ajutorul meu, Doamne al mântuirii mele."
  },
  {
    "id": 38,
    "description" : "Zis-am: \"Păzi-voi căile mele, ca să nu păcătuiesc eu cu limba mea",
    "content" : "1. Zis-am: \"Păzi-voi căile mele, ca să nu păcătuiesc eu cu limba mea;\n2. Pus-am gurii mele pază, când a stat păcătosul împotriva mea\".\n3. Amuţit-am şi m-am smerit şi nici de bine n-am grăit şi durerea mea s-a înnoit.\n4. Înfierbântatu-s-a inima mea înăuntrul meu şi în cugetul meu se va aprinde foc.\n5. Grăit-am cu limba mea: \"Fă-mi cunoscut, Doamne, sfârşitul meu,\n6. Şi numărul zilelor mele care este, ca să ştiu ce-mi lipseşte\".\n7. Iată, cu palma ai măsurat zilele mele şi statul meu ca nimic înaintea Ta.\n8. Dar toate sunt deşertăciuni; tot omul ce viază.\n9. Deşi ca o umbră trece omul, dar în zadar se tulbură.\n10. Strânge comori şi nu ştie cui le adună pe ele.\n11. Şi acum cine este răbdarea mea? Oare, nu Domnul? Şi statul meu de la Tine este.\n12. De toate fărădelegile mele izbăveşte-mă; ocară celui fără de minte nu mă da.\n13. Amuţit-am şi n-am deschis gura mea, că Tu eşti Cel ce m-ai făcut pe mine. Depărtează de la mine bătăile Tale.\n14. De tăria mâinii Tale, eu m-am sfârşit. Cu mustrări pentru fărădelege ai pedepsit pe om\n15. Şi ai subţiat ca pânza de păianjen sufletul său; dar în deşert se tulbură tot pământeanul.\n16. Auzi rugăciunea mea, Doamne, şi cererea mea ascult-o; lacrimile mele să nu le treci,\n17. Căci străin sunt eu la Tine şi străin ca toţi părinţii mei.\n18. Lasă-mă ca să mă odihnesc, mai înainte de a mă duce şi de a nu mai fi."
  },
  {
    "id": 39,
    "description" : "Aşteptând am aşteptat pe Domnul",
    "content" : "1. Aşteptând am aşteptat pe Domnul şi S-a plecat spre mine.\n2. A auzit rugăciunea mea. M-a scos din groapa ticăloşiei şi din tina noroiului\n4. Şi a pus în gura mea cântare nouă, cântare Dumnezeului nostru;\n5. Vedea-vor mulţi şi se vor teme şi vor nădăjdui în Domnul.\n6. Fericit bărbatul, a cărui nădejde este numele Domnului şi n-a privit la deşertăciuni şi la nebunii mincinoase.\n7. Multe ai făcut Tu, Doamne, Dumnezeul meu, minunile Tale, şi nu este cine să se asemene gândurilor Tale;\n8. Vestit-am şi am grăit: înmulţitu-s-au peste număr.\n9. Jertfă şi prinos n-ai voit, dar trup mi-ai întocmit;\n10. Ardere de tot şi jertfă pentru păcat n-ai cerut. Atunci am zis: \"Iată vin!\n11. În capul cărţii este scris despre mine. Ca să fac voia Ta, Dumnezeul meu, am voit şi legea Ta înăuntru inimii mele\".\n12. Bine am vestit dreptate în adunare mare; iată buzele mele nu le voi opri; Doamne, Tu ai cunoscut.\n13. Dreptatea Ta n-am ascuns-o în inima mea, adevărul Tău şi mântuirea Ta am spus.\n14. N-am ascuns mila Ta şi adevărul Tău în adunare mare.\n15. Iar Tu, Doamne, să nu depărtezi îndurările Tale de la mine, mila Ta şi adevărul Tău pururea să mă sprijinească.\n16. Că m-au împresurat rele, cărora nu este număr; ajunsu-m-au fărădelegile mele şi n-am putut să văd;\n17. Înmulţitu-s-au mai mult decât perii capului meu şi inima mea m-a părăsit.\n18. Binevoieşte, Doamne, ca să mă izbăveşti; Doamne, spre ajutorul meu ia aminte.\n19. Să fie ruşinaţi şi înfruntaţi deodată cei ce caută să ia sufletul meu.\n20. Să se întoarcă înapoi şi să se ruşineze cei ce-mi voiesc mie rele;\n21. Să fie ruşinaţi îndată cei ce-mi zic mie: \"Bine, bine\".\n22. Să se bucure şi să se veselească de Tine, toţi cei ce Te caută pe Tine, Doamne, şi să zică pururea cei ce iubesc mântuirea Ta: \"Slăvit să fie Domnul!\"\n23. Iar eu sărac sunt şi sărman; Domnul se va îngriji de mine.\n24. Ajutorul meu şi apărătorul meu eşti Tu; Dumnezeul meu nu zăbovi.\n"
  },
  {
    "id": 40,
    "description" : "Fericit cel care caută la sărac şi la sărman",
    "content" : " 1. Fericit cel care caută la sărac şi la sărman; în ziua cea rea îl va izbăvi pe el Domnul.\n2. Domnul să-l păzească pe el şi să-l vieze şi să-l fericească pe pământ şi să nu-l dea în mâinile vrăjmaşilor lui.\n3. Domnul să-l ajute pe el pe patul durerii lui; în aşternutul bolii lui să-l întărească pe el.\n4. Eu am zis: \"Doamne, miluieşte-mă; vindecă sufletul meu, că am greşit ţie\".\n5. Vrăjmaşii mei m-au grăit de rău zicând: \"Când va muri şi va pieri numele lui?\"\n6. Iar de venea cineva să mă vadă, minciuni grăia; inima lui aduna fărădelege sieşi, ieşea afară şi grăia.\n7. Împreună împotriva mea şopteau toţi vrăjmaşii mei; împotriva mea gândeau de mine rele.\n8. Cuvânt nelegiuit spuneau împotriva mea, zicând: \"Nu zace, oare? Nu se va mai scula!\"\n9. Chiar omul cu care eram în pace, în care am nădăjduit, care a mâncat pâinea mea, a ridicat împotriva mea călcâiul.\n10. Iar Tu, Doamne, miluieşte-mă şi mă scoală şi voi răsplăti lor.\n11. Întru aceasta am cunoscut că m-ai voit, că nu se va bucura vrăjmaşul meu de mine.\n12. Iar pe mine pentru nerăutatea mea m-ai sprijinit şi m-ai întărit înaintea Ta, în veac.\n13. Binecuvântat este Domnul Dumnezeul lui Israel din veac şi până în veac. Amin. Amin."
  },{
  "id": 41,
  "description" : "În ce chip doreşte cerbul izvoarele apelor",
  "content" : "1. În ce chip doreşte cerbul izvoarele apelor, aşa Te doreşte sufletul meu pe Tine, Dumnezeule.\n2. Însetat-a sufletul meu de Dumnezeul cel viu; când voi veni şi mă voi arăta feţei lui Dumnezeu?\n3. Făcutu-mi-s-au lacrimile mele pâine ziua şi noaptea, când mi se zicea mie în toate zilele: \"Unde este Dumnezeul tău?\"\n4. De acestea mi-am adus aminte cu revărsare de inimă, când treceam cu mulţime mare spre casa lui Dumnezeu,\n5. În glas de bucurie şi de laudă şi în sunet de sărbătoare.\n6. Pentru ce eşti mâhnit, suflete al meu, şi pentru ce mă tulburi?\n7. Nădăjduieşte în Dumnezeu, că-L voi lăuda pe El; mântuirea feţei mele este Dumnezeul meu.\n8. În mine sufletul meu s-a tulburat; pentru aceasta îmi voi aduce aminte de Tine, din pământul Iordanului şi al Ermonului, din muntele cel mic.\n9. Adânc pe adânc cheamă în glasul căderilor apelor Tale.\n10. Toate talazurile şi valurile Tale peste mine au trecut.\n11. Ziua va porunci Domnul milei Sale, iar noaptea cântare Lui de la mine.\n12. Rugăciunea Dumnezeului vieţii mele, spune-voi lui Dumnezeu: \"Sprijinitorul meu eşti Tu, pentru ce m-ai uitat?\"\n13. Pentru ce umblu mâhnit când mă necăjeşte vrăjmaşul meu?\n14. Când se sfărâmau oasele mele mă ocărau asupritorii mei.\n15. Când îmi ziceau mie în toate zilele: \"Unde este Dumnezeul tău?\"\n16. Pentru ce eşti mâhnit, suflete al meu, şi pentru ce mă tulburi?\n17. Nădăjduieşte în Dumnezeu, că-L voi lăuda pe El; mântuirea feţei mele este Dumnezeul meu.\n"
},
  {
    "id": 42,
    "description" : "Judecă-mă, Dumnezeule, şi apără dreptatea mea de neamul necuvios",
    "content" : " 1. Judecă-mă, Dumnezeule, şi apără dreptatea mea de neamul necuvios, de omul nedrept şi viclean, şi izbăveşte-mă.\n2. Că Tu eşti, Dumnezeule, întărirea mea; pentru ce m-ai lepădat? Pentru ce umblu mâhnit când mă necăjeşte vrăjmaşul meu?\n3. Trimite lumina Ta şi adevărul Tău; acestea m-au povăţuit şi m-au condus la muntele cel sfânt al Tău şi la locaşurile Tale.\n4. Şi voi intra la jertfelnicul lui Dumnezeu, la Dumnezeul Cel ce veseleşte tinereţile mele;\n5. Lăuda-Te-voi în alăută, Dumnezeule, Dumnezeul meu.\n6. Pentru ce eşti mâhnit, suflete al meu, şi pentru ce mă tulburi?\n7. Nădăjduieşte în Dumnezeu că-L voi lăuda pe El; mântuirea feţei mele este Dumnezeul meu."
  },
  {
    "id": 43,
    "description" : "Dumnezeule, cu urechile noastre am auzit",
    "content" : "1. Dumnezeule, cu urechile noastre am auzit, părinţii noştri ne-au spus nouă\n2. Lucrul pe care l-ai făcut în zilele lor, în zilele cele de demult.\n3. Mâna Ta popoare a nimicit, iar pe părinţi i-ai sădit; bătut-ai popoare, iar pe ei i-ai înmulţit.\n4. Că nu cu sabia lor au moştenit pământul şi braţul lor nu i-a izbăvit pe ei,\n5. Ci dreapta Ta şi braţul Tău şi luminarea feţei Tale, că bine ai voit întru ei.\n6. Tu eşti Însuţi Împăratul meu şi Dumnezeul meu, Cel ce porunceşti mântuirea lui Iacob;\n7. Cu Tine pe vrăjmaşii noştri îi vom lovi şi cu numele Tău vom nimici pe cei ce se scoală asupra noastră.\n8. Pentru că nu în arcul meu voi nădăjdui şi sabia mea nu mă va mântui.\n9. Că ne-ai izbăvit pe noi de cei ce ne necăjesc pe noi şi pe cei ce ne urăsc pe noi i-ai ruşinat.\n10. Cu Dumnezeu ne vom lăuda toată ziua şi numele Tău îl vom lăuda în veac.\n11. Iar acum ne-ai lepădat şi ne-ai ruşinat pe noi şi nu vei ieşi cu oştirile noastre;\n12. Întorsu-ne-ai pe noi înapoi de la duşmanii noştri şi cei ce ne urăsc pe noi ne-au jefuit.\n13. Datu-ne-ai pe noi ca oi de mâncare şi întru neamuri ne-ai risipit;\n14. Vândut-ai pe poporul Tău fără de preţ şi nu l-ai preţuit când l-ai vândut.\n15. Pusu-ne-ai pe noi ocară vecinilor noştri, batjocură şi râs celor dimprejurul nostru;\n16. Pusu-ne-ai pe noi pildă către neamuri, clătinare de cap între popoare.\n17. Toată ziua înfruntarea mea înaintea mea este şi ruşinea obrazului meu m-a acoperit,\n18. De către glasul celui ce ocărăşte şi cleveteşte, de către faţa vrăjmaşului şi prigonitorului.\n19. Acestea toate au venit peste noi şi nu Te-am uitat şi n-am călcat legământul Tău\n20. Şi nu s-a dat înapoi inima noastră; iar paşii noştri nu s-au abătut de la calea Ta,\n21. Că ne-ai smerit pe noi în loc de durere şi ne-a acoperit pe noi umbra morţii.\n22. De am fi uitat numele Dumnezeului nostru şi am fi întins mâinile noastre spre dumnezeu străin,\n23. Oare, Dumnezeu n-ar fi cercetat acestea? Că El ştie ascunzişurile inimii.\n24. Că pentru Tine suntem ucişi toată ziua, socotiţi am fost ca nişte oi de junghiere.\n25. Deşteaptă-Te, pentru ce dormi, Doamne? Scoală-Te şi nu ne lepăda până în sfârşit.\n26. Pentru ce întorci faţa Ta? Uiţi de sărăcia noastră şi de necazul nostru?\n27. Că s-a plecat în ţărână sufletul nostru, lipitu-s-a de pământ pântecele nostru.\n28. Scoală-Te, Doamne, ajută-ne nouă şi ne izbăveşte pe noi, pentru numele Tău.\n"
  },
  {
    "id": 44,
    "description" : "Cuvânt bun răspuns-a inima mea",
    "content" : "1. Cuvânt bun răspuns-a inima mea; grăi-voi cântarea mea Împăratului.\n2. Limba mea este trestie de scriitor ce scrie iscusit.\n3. Împodobit eşti cu frumuseţea mai mult decât fiii oamenilor; revărsatu-s-a har pe buzele tale. Pentru aceasta te-a binecuvântat pe tine Dumnezeu, în veac.\n4. Încinge-te cu sabia ta peste coapsa ta, puternice,\n5. Cu frumuseţea ta şi cu strălucirea ta. Încordează-ţi arcul, propăşeşte şi împărăţeşte,\n6. Pentru adevăr, blândeţe şi dreptate, şi te va povăţui minunat dreapta ta.\n7. Săgeţile tale ascuţite sunt puternice în inima duşmanilor împăratului; popoarele sub tine vor cădea.\n8. Scaunul Tău, Dumnezeule, în veacul veacului, toiag de dreptate toiagul împărăţiei Tale.\n9. Iubit-ai dreptatea şi ai urât fărădelegea; pentru aceasta Te-a uns pe Tine, Dumnezeul Tău, cu untdelemnul bucuriei, mai mult decât pe părtaşii Tăi.\n10. Smirna şi aloea îmbălsămează veşmintele Tale; din palate de fildeş cântări de alăută Te veselesc; fiice de împăraţi întru cinstea Ta;\n11. Stătut-a împărăteasa de-a dreapta Ta, îmbrăcată în haină aurită şi prea înfrumuseţată.\n12. Ascultă fiică şi vezi şi pleacă urechea ta şi uită poporul tău şi casa părintelui tău,\n13. Că a poftit Împăratul frumuseţea ta, că El este Domnul tău.\n14. Şi se vor închina Lui fiicele Tirului cu daruri, felei Tale se vor ruga mai-marii poporului.\n15. Toată slava fiicei Împăratului este înăuntru, îmbrăcată cu ţesături de aur şi prea înfrumuseţată.\n16. Aduce-se-vor Împăratului fecioare în urma ei, prietenele ei se vor aduce ţie.\n17. Aduce-se-vor întru veselie şi bucurie\n18. Aduce-se-vor în palatul Împăratului.\n19. În locul părinţilor tăi s-au născut ţie fii; pune-i-vei pe ei căpetenii peste tot pământul.\n20. Pomeni-vor numele tău în tot neamul;\n21. Pentru aceasta popoarele te vor lăuda în veac şi în veacul veacului.\n"
  },
  {
    "id": 45,
    "description" : "Dumnezeu este scăparea şi puterea noastră",
    "content" : " 1. Dumnezeu este scăparea şi puterea noastră, ajutor întru necazurile ce ne împresoară.\n2. Pentru aceasta nu ne vom teme când se va cutremura pământul şi se vor muta munţii în inima mărilor.\n3. Venit-au şi s-au tulburat apele lor, cutremuratu-s-au munţii de tăria lui.\n4. Apele râurilor veselesc cetatea lui Dumnezeu; Cel Preaînalt a sfinţit locaşul Lui.\n5. Dumnezeu este în mijlocul cetăţii, nu se va clătina; o va ajuta Dumnezeu dis-de-dimineaţă.\n6. Tulburatu-s-au neamurile, plecatu-s-au împărăţiile; dat-a Cel Preaînalt glasul Lui, cutremuratu-s-a pământul.\n7. Domnul puterilor cu noi, sprijinitorul nostru, Dumnezeul lui Iacob.\n8. Veniţi şi vedeţi lucrurile lui Dumnezeu, minunile pe care le-a pus Domnul pe pământ.\n9. Pune-va capăt războaielor până la marginile pământului, arcul va sfărâma şi va frânge arma, iar pavezele în foc le va arde.\n10. Opriţi-vă şi cunoaşteţi că Eu sunt Dumnezeu, înălţa-Mă-voi pe pământ.\n11. Domnul puterilor cu noi, sprijinitorul nostru, Dumnezeul lui Iacob."
  },
  {
    "id": 46,
    "description" : "Toate popoarele bateţi din palme",
    "content" : "1. Toate popoarele bateţi din palme, strigaţi lui Dumnezeu cu glas de bucurie.\n2. Că Domnul este Preaînalt, înfricoşător, Împărat mare peste tot pământul.\n3. Supusu-ne-a nouă popoare şi neamuri sub picioarele noastre;\n4. Alesu-ne-a nouă moştenirea Sa, frumuseţea lui Iacob, pe care a iubit-o.\n5. Suitu-S-a Dumnezeu întru strigare, Domnul în glas de trâmbiţă.\n6. Cântaţi Dumnezeului nostru, cântaţi; cântaţi Împăratului nostru, cântaţi.\n7. Că Împărat a tot pământul este Dumnezeu; cântaţi cu înţelegere.\n8. Împărăţit-a Dumnezeu peste neamuri, Dumnezeu şade pe tronul cel sfânt al Său.\n9. Mai-marii popoarelor s-au adunat cu poporul Dumnezeului lui Avraam, că ai lui Dumnezeu sunt puternicii pământului; El S-a înălţat foarte."
  },
  {
    "id": 47,
    "description" : "Mare este Domnul şi lăudat foarte în cetatea Dumnezeului nostru",
    "content" : "1. Mare este Domnul şi lăudat foarte în cetatea Dumnezeului nostru, în muntele cel sfânt al Lui;\n2. Bine întemeiată spre bucuria întregului pământ. Muntele Sionului, coastele de miazănoapte, cetatea Împăratului Celui mare.\n3. Dumnezeu în palatele ei se cunoaşte, când o apără pe ea.\n4. Că iată împăraţii s-au adunat, strânsu-s-au împreună.\n5. Aceştia văzând-o aşa, s-au minunat, s-au tulburat, s-au cutremurat;\n6. Cutremur i-a cuprins pe ei acolo; dureri ca ale celei ce naşte. Cu vânt puternic va sfărâma corăbiile Tarsisului.\n7. Precum am auzit, aşa am şi văzut, în cetatea Domnului puterilor, în cetatea Dumnezeului nostru.\n8. Dumnezeu a întemeiat-o pe ea în veac. Primit-am, Dumnezeule, mila Ta, în mijlocul locaşului Tău.\n9. După numele Tău, Dumnezeule, aşa şi lauda Ta peste marginile pământului; dreapta Ta este plină de dreptate.\n10. Să se veselească Muntele Sionului, să se bucure fiicele lui Iuda pentru judecăţile Tale, Doamne.\n11. Înconjuraţi Sionul şi-l cuprindeţi pe el, povestiţi despre turnurile lui.\n12. Puneţi-vă inimile voastre întru puterea lui şi străbateţi palatele lui, ca să povestiţi neamului ce vine,\n13. Că Acesta este Dumnezeu, Dumnezeul nostru în veac şi în veacul veacului; El ne va paşte pe noi în veci."
  },
  {
    "id": 48,
    "description" : "Auziţi acestea toate neamurile",
    "content" : "1. Auziţi acestea toate neamurile, ascultaţi toţi cei ce locuiţi în lume:\n2. Pământenii şi fiii oamenilor, împreună bogatul şi săracul.\n3. Gura mea va grăi înţelepciune şi cugetul inimii mele pricepere.\n4. Pleca-voi spre pildă urechea mea, tâlcui-voi în sunet de psaltire gândul meu.\n5. Pentru ce să mă tem în ziua cea rea, când mă va înconjura fărădelegea vrăjmaşilor mei?\n6. Ei se încred în puterea lor şi cu mulţimea bogăţiei lor se laudă.\n7. Nimeni însă nu poate să scape de la moarte, nici să plătească lui Dumnezeu preţ de răscumpărare,\n8. Că răscumpărarea sufletului e prea scumpă şi niciodată nu se va putea face,\n9. Ca să rămână cineva pe totdeauna viu şi să nu vadă niciodată moartea.\n10. Fiecare vede că înţelepţii mor, cum mor şi cei neînţelepţi şi nebunii, şi lasă altora bogăţia lor.\n11. Mormântul lor va fi casa lor în veac, locaşurile lor din neam în neam, deşi numit-au cu numele lor pământurile lor.\n12. Şi omul, în cinste fiind, n-a priceput; alăturatu-s-a dobitoacelor celor fără de minte şi s-a asemănat lor.\n13. Această cale le este sminteală lor şi celor ce vor găsi de bune spusele lor.\n14. Ca nişte oi în iad sunt puşi, moartea îi va paşte pe ei.\n15. Şi-i vor stăpâni pe ei cei drepţi şi ajutorul ce-l nădăjduiau din slava lor, se va învechi în iad.\n16. Dar Dumnezeu va izbăvi sufletul meu din mâna iadului, când mă va apuca.\n17. Să nu te temi când se îmbogăţeşte omul şi când se înmulţeşte slava casei lui.\n18. Că la moarte el nu va lua nimic, nici nu se va coborî cu el slava lui.\n19. Chiar dacă sufletul lui se va binecuvânta în viaţa lui şi te va lăuda când îi vei face bine,\n20. Totuşi intra-va până la neamul părinţilor lui şi în veac nu va vedea lumină.\n21. Omul în cinste fiind n-a priceput; alăturatu-s-a dobitoacelor celor fără de minte şi s-a asemănat lor."
  },
  {
    "id": 49,
    "description" : "Dumnezeul dumnezeilor, Domnul a grăit şi a chemat pământul",
    "content" : "1. Dumnezeul dumnezeilor, Domnul a grăit şi a chemat pământul,\n2. De la răsăritul soarelui până la apus. Din Sion este strălucirea frumuseţii Lui.\n3. Dumnezeu strălucit va veni, Dumnezeul nostru, şi nu va tăcea.\n4. Foc înaintea Lui va arde şi împrejurul Lui vifor mare.\n5. Chema-va cerul de sus şi pământul, ca să judece pe poporul Său.\n6. Adunaţi-I Lui pe cuvioşii Lui, pe cei ce au făcut legământ cu El pentru jertfe.\n7. Şi vor vesti cerurile dreptatea Lui, că Dumnezeu judecător este.\n8. \"Ascultă, poporul Meu şi-ţi voi grăi ţie, Israele!... Şi voi mărturisi ţie: Dumnezeu, Dumnezeul tău sunt Eu.\n9. Nu pentru jertfele tale te voi mustra, iar arderile de tot ale tale înaintea Mea sunt pururea.\n10. Nu voi primi din casa ta viţei, nici din turmele tale ţapi,\n11. Că ale Mele sunt toate fiarele câmpului, dobitoacele din munţi şi boii.\n12. Cunoscut-am toate păsările cerului şi frumuseţea ţarinii cu Mine este.\n13. De voi flămânzi, nu-ţi voi spune ţie, că a Mea este lumea şi plinirea ei.\n14. Oare, voi mânca carne de taur, sau sânge de ţapi voi bea?\n15. Jertfeşte lui Dumnezeu jertfă de laudă şi împlineşte Celui Preaînalt făgăduinţele tale.\n16. Şi Mă cheamă pe Mine în ziua necazului şi te voi izbăvi şi Mă vei preaslăvi\".\n17. Iar păcătosului i-a zis Dumnezeu: \"Pentru ce tu istoriseşti dreptăţile Mele şi iei legământul Meu în gura ta?\n18. Tu ai urât învăţătura şi ai lepădat cuvintele Mele înapoia ta.\n19. De vedeai furul, alergai cu el şi cu cel desfrânat partea ta puneai.\n20. Gura ta a înmulţit răutate şi limba ta a împletit vicleşug.\n21. Şezând împotriva fratelui tău cleveteai şi împotriva fiului maicii tale ai pus sminteală.\n22. Acestea ai făcut şi am tăcut, ai cugetat fărădelegea, că voi fi asemenea ţie; mustra-te-voi şi voi pune înaintea fetei tale păcatele tale.\n23. Înţelegeţi dar acestea cei ce uitaţi pe Dumnezeu, ca nu cumva să vă răpească şi să nu fie cel ce izbăveşte.\n24. Jertfa de laudă Mă va slăvi şi acolo este calea în care voi arăta lui mântuirea Mea\"."
  },
  {
    "id": 50,
    "description" : "Miluieşte-mă, Dumnezeule, după mare mila Ta",
    "content" : "1. Miluieşte-mă, Dumnezeule, după mare mila Ta\n2. Şi după mulţimea îndurărilor Tale, şterge fărădelegea mea.\n3. Mai vârtos mă spală de fărădelegea mea şi de păcatul meu mă curăţeşte.\n4. Că fărădelegea mea eu o cunosc şi păcatul meu înaintea mea este pururea.\n5. Ţie unuia am greşit şi rău înaintea Ta am făcut, aşa încât drept eşti Tu întru cuvintele Tale şi biruitor când vei judeca Tu.\n6. Că iată întru fărădelegi m-am zămislit şi în păcate m-a născut maica mea.\n7. Că iată adevărul ai iubit; cele nearătate şi cele ascunse ale înţelepciunii Tale, mi-ai arătat mie.\n8. Stropi-mă-vei cu isop şi mă voi curăţi; spăla-mă-vei şi mai vârtos decât zăpada mă voi albi.\n9. Auzului meu vei da bucurie şi veselie; bucura-se-vor oasele mele cele smerite.\n10. Întoarce faţa Ta de la păcatele mele şi toate fărădelegile mele şterge-le.\n11. Inimă curată zideşte intru mine, Dumnezeule şi duh drept înnoieşte întru cele dinlăuntru ale mele.\n12. Nu mă lepăda de la faţa Ta şi Duhul Tău cel sfânt nu-l lua de la mine.\n13. Dă-mi mie bucuria mântuirii Tale şi cu duh stăpânitor mă întăreşte.\n14. Învăţa-voi pe cei fără de lege căile Tale şi cei necredincioşi la Tine se vor întoarce.\n15. Izbăveşte-mă de vărsarea de sânge, Dumnezeule, Dumnezeul mântuirii mele; bucura-se-va limba mea de dreptatea Ta.\n16. Doamne, buzele mele vei deschide şi gura mea va vesti lauda Ta.\n17. Că de ai fi voit jertfă, ţi-aş fi dat; arderile de tot nu le vei binevoi.\n18. Jertfa lui Dumnezeu: duhul umilit; inima înfrântă şi smerită Dumnezeu nu o va urgisi.\n19. Fă bine, Doamne, întru bună voirea Ta, Sionului, şi să se zidească zidurile Ierusalimului.\n20. Atunci vei binevoi jertfa dreptăţii, prinosul şi arderile de tot; atunci vor pune pe altarul Tău viţei."
  },{
  "id": 51,
  "description" : "Ce te făleşti întru răutate, puternice?",
  "content" : " 1. Ce te făleşti întru răutate, puternice? Fărădelege toată ziua, nedreptate a vorbit limba ta; ca un brici ascuţit a făcut vicleşug.\n2. Iubit-ai răutatea mai mult decât bunătatea, nedreptatea mai mult decât a grăi dreptatea.\n3. Iubit-ai toate cuvintele pierzării, limbă vicleană!\n4. Pentru aceasta Dumnezeu te va doborî până în sfârşit, te va smulge şi te va muta din locaşul tău şi rădăcina ta din pământul celor vii.\n5. Vedea-vor drepţii şi se vor teme şi de el vor râde şi vor zice: \"Iată omul care nu şi-a pus pe Dumnezeu ajutorul lui,\n6. Ci a nădăjduit în mulţimea bogăţiei sale şi s-a întărit întru deşertăciunea sa\".\n7. Dar eu, ca un măslin roditor în casa lui Dumnezeu, am nădăjduit în mila lui Dumnezeu, în veac şi în veacul veacului.\n8. Slăvi-Te-voi în veac, că ai făcut aceasta şi voi aştepta numele Tău, că bun este înaintea cuvioşilor Tăi."
},
  {
    "id": 52,
    "description" : "Zis-a cel nebun întru inima sa",
    "content" : " 1. Zis-a cel nebun întru inima sa: \"Nu este Dumnezeu!\"\n2. Stricatu-s-au şi urâţi s-au făcut întru fărădelegi. Nu este cel ce face bine.\n3. Domnul din cer a privit peste fiii oamenilor, să vadă de este cel ce înţelege, sau cel ce caută pe Dumnezeu.\n4. Toţi s-au abătut, împreună netrebnici s-au făcut; nu este cel ce face bine, nu este până la unul.\n5. Oare, nu vor cunoaşte, toţi cei ce lucrează fărădelegea? Cei ce mănâncă pe poporul Meu cum mănâncă pâinea,\n6. Pe Domnul nu L-au chemat. Acolo s-au temut de frică unde nu era frică,\n7. Că Dumnezeu a risipit oasele celor ce plac oamenilor; ruşinatu-s-au, că Dumnezeu i-a urgisit pe ei.\n8. Cine va da din Sion mântuirea lui Israel? Când va întoarce Domnul pe cei robiţi ai poporului Său, bucurase-va Iacob şi se va veseli Israel."
  },
  {
    "id": 53,
    "description" : "Dumnezeule, întru numele Tău",
    "content" : "1. Dumnezeule, întru numele Tău mântuieşte-mă şi întru puterea Ta mă judecă.\n2. Dumnezeule, auzi rugăciunea mea, ia aminte cuvintele gurii mele!\n3. Că străinii s-au ridicat împotriva mea şi cei tari au căutat sufletul meu şi n-au pus pe Dumnezeu înaintea lor.\n4. Dar iată, Dumnezeu ajută mie şi Domnul este sprijinul sufletului meu.\n5. Întoarce-va cele rele vrăjmaşilor mei; cu adevărul Tău îi vei pierde pe ei.\n6. De bunăvoie voi jertfi ţie; lăuda-voi numele Tău, Doamne, că este bun,\n7. Că din tot necazul m-ai izbăvit şi spre vrăjmaşii mei a privit ochiul meu."
  },
  {
    "id": 54,
    "description" : "Auzi, Dumnezeule, rugăciunea mea şi nu trece cu vederea ruga mea",
    "content" : "1. Auzi, Dumnezeule, rugăciunea mea şi nu trece cu vederea ruga mea.\n2. Ia aminte spre mine şi mă ascultă; mâhnitu-m-am întru neliniştea mea şi m-am tulburat de glasul vrăjmaşului şi de necazul păcătosului.\n3. Că a abătut asupra mea fărădelege şi întru mânie m-a vrăjmăşit.\n4. Inima mea s-a tulburat întru mine şi frica morţii a căzut peste mine;\n5. Teamă şi cutremur au venit asupra mea şi m-a acoperit întunericul.\n6. Şi am zis: Cine-mi va da mie aripi ca de porumbel, ca să zbor şi să mă odihnesc?\n7. Iată m-aş îndepărta fugind şi m-aş sălăşlui în pustiu.\n8. Aşteptat-am pe Dumnezeu, Cel ce mă mântuieşte de puţinătatea sufletului şi de vifor.\n9. Nimiceşte-i, Doamne şi împarte limbile lor, că am văzut fărădelege şi dezbinare în cetate.\n10. Ziua şi noaptea o va înconjura pe ea peste zidurile ei; fărădelege şi osteneală în mijlocul ei şi nedreptate;\n11. Şi n-a lipsit din uliţele ei camătă şi vicleşug.\n12. Că de m-ar fi ocărât vrăjmaşul, aş fi răbdat;\n13. Şi dacă cel ce mă urăşte s-ar fi fălit împotriva mea, m-aş fi ascuns de el.\n14. Iar tu, omule, asemenea mie, căpetenia mea şi cunoscutul meu,\n15. Care împreună cu mine te-ai îndulcit de mâncări, în casa lui Dumnezeu am umblat în acelaşi gând!\n16. Să vină moartea peste ei şi să se coboare în iad de vii,\n17. Căci vicleşug este în locaşurile lor, în mijlocul lor.\n18. Iar eu, către Dumnezeu am strigat, şi Domnul m-a auzit pe mine.\n19. Seara şi dimineaţa şi la amiezi spune-voi, voi vesti, şi va auzi glasul meu.\n20. Izbăvi-va cu pace sufletul meu de cei ce se apropie de mine, că mulţi erau împotriva mea.\n21. Auzi-va Dumnezeu şi-i va smeri pe ei, Cel ce este mai înainte de veci.\n22. Că nu este în ei îndreptare şi nu s-au temut de Dumnezeu. Întins-au mâinile împotriva aliaţilor lor,\n23. Întinat-au legământul Lui. Risipiţi au fost de mânia feţei Lui şi s-au apropiat inimile lor;\n24. Muiatu-s-au cuvintele lor mai mult decât untdelemnul, dar ele sunt săgeţi.\n25. Aruncă spre Domnul grija ta şi El te va hrăni; nu va da în veac clătinare dreptului.\n26. Iar Tu, Dumnezeule, îi vei coborî pe ei în groapa stricăciunii.\n27. Bărbaţii vărsători de sânge şi vicleni nu vor ajunge la jumătatea zilelor lor; iar eu voi nădăjdui spre Tine, Doamne."
  },
  {
    "id": 55,
    "description" : "Mântuieşte-mă, Doamne, că m-a necăjit omul",
    "content" : "1. Mântuieşte-mă, Doamne, că m-a necăjit omul; toată ziua războindu-se m-a necăjit.\n2. Călcatu-m-au vrăjmaşii mei toată ziua, că mulţi sunt cei ce se luptă cu mine, din înălţime.\n3. Ziua când mă voi teme, voi nădăjdui în Tine.\n4. În Dumnezeu voi lăuda toate cuvintele mele toată ziua; în Dumnezeu am nădăjduit, nu mă voi teme: Ce-mi va face mie omul?\n5. Toată ziua cuvintele mele au urât, împotriva mea toate gândurile lor sunt spre rău.\n6. Locui-vor lângă mine şi se vor ascunde; ei vor păzi călcâiul meu, ca şi cum ar căuta sufletul meu.\n7. Pentru nimic nu-i vei mântui pe ei; în mânie popoare vei sfărâma, Dumnezeule.\n8. Viaţa mea am spus-o ţie; pune lacrimile mele înaintea Ta, după făgăduinţa Ta.\n9. Întoarce-se-vor vrăjmaşii mei înapoi, în orice zi Te voi chema. Iată, am cunoscut că Dumnezeul meu eşti Tu.\n10. În Dumnezeu voi lăuda graiul, în Dumnezeu voi lăuda cuvântul;\n11. În Dumnezeu am nădăjduit, nu mă voi teme: Ce-mi va face mie omul?\n12. În mine sunt, Dumnezeule, făgăduinţele pe care le voi aduce laudei Tale,\n13. Că ai izbăvit sufletul meu de la moarte, picioarele mele de alunecare, ca bine să plac înaintea lui Dumnezeu, în lumina celor vii."
  },
  {
    "id": 56,
    "description" : "Miluieşte-mă, Dumnezeule, miluieşte-mă",
    "content" : "1. Miluieşte-mă, Dumnezeule, miluieşte-mă, că spre Tine a nădăjduit sufletul meu\n2. Şi în umbra aripilor Tale voi nădăjdui, până ce va trece fărădelegea.\n3. Striga-voi către Dumnezeul Cel Preaînalt, Dumnezeul Care mi-a făcut bine.\n4. Trimis-a din cer şi m-a mântuit, dat-a spre ocară pe cei ce mă necăjesc pe mine.\n5. Trimis-a Dumnezeu mila Sa şi adevărul Său şi a izbăvit sufletul meu din mijlocul puilor de lei. Adormit-am tulburat.\n6. Fiii oamenilor, dinţii lor sunt arme şi săgeţi şi limba lor sabie ascuţită.\n7. Înalţă-Te peste ceruri, Dumnezeule, şi peste tot pământul slava Ta!\n8. Curse au gătit sub picioarele mele şi au împilat sufletul meu;\n9. Săpat-au înaintea mea groapă şi au căzut în ea.\n10. Gata este inima mea, Dumnezeule, gata este inima mea! Cânta-voi şi voi lăuda slava Ta.\n11. Deşteaptă-te mărirea mea! Deşteaptă-te psaltire şi alăută! Deştepta-mă-voi dimineaţa.\n12. Lăuda-Te-voi între popoare, Doamne, cânta-voi ţie între neamuri,\n13. Că s-a mărit până la cer mila Ta şi până la nori adevărul Tău.\n14. Înalţă-Te peste ceruri, Dumnezeule, şi peste tot pământul slava Ta!\n"
  },
  {
    "id": 57,
    "description" : "De grăiţi într-adevăr dreptate, drept judecaţi",
    "content" : "1. De grăiţi într-adevăr dreptate, drept judecaţi, fii ai oamenilor.\n2. Pentru că în inimă fărădelege lucraţi pe pământ, nedreptate mâinile voastre împletesc.\n3. Înstrăinatu-s-au păcătoşii de la naştere, rătăcit-au din pântece, grăit-au minciuni.\n4. Mânia lor după asemănarea şarpelui, ca a unei vipere surde, care-şi astupă urechile ei,\n5. Care nu va auzi glasul descântătoarelor, al vrăjitorului care vrăjeşte cu iscusinţă.\n6. Dumnezeu va zdrobi dinţii lor în gura lor; măselele leilor le-a sfărâmat Domnul.\n7. De nimic se vor face, ca apa care trece; întinde-va arcul Său până ce vor slăbi.\n8. Ca ceara ce se topeşte vor fi nimiciţi; a căzut foc peste ei şi n-au văzut soarele.\n9. Înainte ca spinii voştri să se aprindă, ca pe nişte vii întru mânie îi va înghiţi pe ei.\n10. Veseli-se-va dreptul când va vedea răzbunarea împotriva necredincioşilor; mâinile lui le va spăla în sângele păcătosului.\n11. Şi va zice omul: \"Da, este răsplată pentru cel drept! Da, este Dumnezeu Care îi judecă pe ei în viată!"
  },
  {
    "id": 58,
    "description" : "Scoate-mă de la vrăjmaşii mei, Dumnezeule",
    "content" : "1. Scoate-mă de la vrăjmaşii mei, Dumnezeule, şi de cei ce se scoală împotriva mea, izbăveşte-mă.\n2. Izbăveşte-mă de cei ce lucrează fărădelegea şi de bărbaţii vărsărilor de sânge mă izbăveşte.\n3. Că iată au vânat sufletul meu, stătut-au împotriva mea cei tari.\n4. Nici fărădelegea şi nici păcatul meu nu sunt pricină, Doamne. Fără de nelegiuire am alergat şi m-am îndreptat spre Tine;\n5. Scoală-Te, întru întâmpinarea mea şi vezi. Şi Tu, Doamne, Dumnezeul puterilor, Dumnezeul lui Israel,\n6. Ia aminte să cercetezi toate neamurile; să nu Te milostiveşti de toii cei ce lucrează fărădelegea.\n7. Întoarce-se-vor spre seară şi vor flămânzi ca un câine şi vor înconjura cetatea.\n8. Iată, vor striga cu gura lor şi sabie în buzele lor, că cine i-a auzit?\n9. Şi Tu, Doamne, vei râde de ei, vei face de nimic toate neamurile.\n10. Puterea mea în Tine o voi păzi, că Tu, Dumnezeule, sprijinitorul meu eşti. Dumnezeul meu, mila Ta mă va întâmpina;\n11. Dumnezeu îmi va arăta înfrângerea duşmanilor mei.\n12. Să nu-i omori pe ei, ca nu cumva să uite legea Ta;\n13. Risipeşte-i pe ei cu puterea Ta şi doboară-i pe ei, apărătorul meu, Doamne.\n14. Păcatul gurii lor, cuvântul buzelor lor, să se prindă întru mândria lor şi de blestemul şi minciuna lor se va duce vestea.\n15. Nimiceşte-i, întru mânia Ta nimiceşte-i, ca să nu mai fie!\n16. Şi vor cunoaşte că Dumnezeu stăpâneşte pe Iacob şi marginile pământului.\n17. Întoarce-se-vor spre seară şi vor flămânzi ca un câine şi vor înconjura cetatea.\n18. Ei se vor risipi să mănânce; iar de nu se vor sătura, vor murmura.\n19. Iar eu voi lăuda puterea Ta şi mă voi bucura dimineaţa de mila Ta.\n20. Că Te-ai făcut sprijinitorul meu şi scăparea mea în ziua necazului meu.\n21. Ajutorul meu eşti, ţie-Ţi voi cânta, că Tu, Dumnezeule, sprijinitorul meu eşti, Dumnezeul meu, mila mea."
  },
  {
    "id": 59,
    "description" : "Dumnezeule, lepădatu-ne-ai pe noi şi ne-ai doborât",
    "content" : "1. Dumnezeule, lepădatu-ne-ai pe noi şi ne-ai doborât; mâniatu-Te-ai şi Te-ai milostivit spre noi.\n2. Cutremurat-ai pământul şi l-ai tulburat pe el; vindecă sfărâmăturile lui, că s-a cutremurat.\n3. Arătat-ai poporului Tău asprime, adăpatu-ne-ai pe noi cu vinul umilinţei.\n4. Dat-ai celor ce se tem de Tine semn ca să fugă de la faţa arcului;\n5. Ca să se izbăvească cei iubiţi ai Tăi. Mântuieşte-mă cu dreapta Ta şi mă auzi.\n6. Dumnezeu a grăit în locul cel sfânt al Său: \"Bucura-Mă-voi şi voi împărţi Sichemul şi valea Sucot o voi măsura.\n7. Al Meu este Galaadul şi al Meu este Manase şi Efraim, tăria capului Meu,\n8. Iuda împăratul Meu; Moab vasul nădejdii Mele.\n9. Spre Idumeea voi întinde încălţămintea Mea; Mie cei de alt neam Mi s-au supus\".\n10. Cine mă va duce la cetatea întărită? Cine mă va povăţui până la Idumeea?\n11. Oare, nu Tu, Dumnezeule, Cel ce ne-ai lepădat pe noi? Oare, nu vei ieşi Dumnezeule, cu oştirile noastre?\n12. Dă-ne nouă ajutor, ca să ne scoţi din necaz, că deşartă este izbăvirea de la om.\n13. Cu Dumnezeu vom birui şi El va nimici pe cei ce ne necăjesc pe noi."
  },
  {
    "id": 60,
    "description" : "Auzi, Dumnezeule, cererea mea",
    "content" : "Auzi, Dumnezeule, cererea mea, ia aminte la rugăciunea mea!\n2. De la marginile pământului către Tine am strigat; când s-a mâhnit inima mea, pe piatră m-ai înălţat.\n3. Povăţuitu-m-ai, că ai fost nădejdea mea, turn de tărie în faţa vrăjmaşului.\n4. Locui-voi în locaşul Tău în veci; acoperi-mă-voi cu acoperământul aripilor Tale,\n5. Că Tu, Dumnezeule, ai auzit rugăciunile mele; dat-ai moştenire celor ce se tem de numele Tău.\n6. Zile la zilele împăratului adaugă, anii lui din neam în neam.\n7. Rămâne-va în veac înaintea lui Dumnezeu; mila şi adevărul va păzi.\n8. Aşa voi cânta numelui Tău în veacul veacului, ca să împlinesc făgăduinţele mele zi de zi.\n"
  },{
  "id": 61,
  "description" : "Oare nu lui Dumnezeu se va supune sufletul meu?",
  "content" : "1. Oare nu lui Dumnezeu se va supune sufletul meu? Că de la El este mântuirea mea;\n2. Pentru că El este Dumnezeul meu, Mântuitorul meu şi Sprijinitorul meu; nu mă voi clătina mai mult.\n3. Până când vă ridicaţi asupra omului? Căutaţi toţi a-l doborî, socotindu-l ca un zid povârnit şi ca un gard surpat!\n4. S-au sfătuit să doboare cinstea mea, alergat-au cu minciună; cu gura lor mă binecuvântau şi cu inima lor mă blestemau.\n5. Dar lui Dumnezeu supune-te, suflete al meu, că de la El vine răbdarea mea;\n6. Că El este Dumnezeul meu şi Mântuitorul meu, Sprijinitorul meu; nu mă voi strămuta.\n7. În Dumnezeu este mântuirea mea şi slava mea; Dumnezeu este ajutorul meu şi nădejdea mea este în Dumnezeu.\n8. Nădăjduiţi în El toată adunarea poporului; revărsaţi înaintea Lui inimile voastre, că El este ajutorul nostru.\n9. Dar deşertăciune sunt fiii oamenilor, mincinoşi sunt fiii oamenilor; în balanţă, toţi împreună sunt deşertăciune.\n10. Nu nădăjduiţi spre nedreptate şi spre jefuire nu poftiţi; bogăţia de ar curge nu vă lipiţi inima de ea.\n11. O dată a grăit Dumnezeu, aceste două lucruri am auzit: că puterea este a lui Dumnezeu şi a Ta, Doamne, este mila; că Tu vei răsplăti fiecăruia după faptele lui."
},
  {
    "id": 62,
    "description" : "Dumnezeule, Dumnezeul meu, pe Tine Te",
    "content" : "1. Dumnezeule, Dumnezeul meu, pe Tine Te caut dis-de-dimineaţă.\n2. Însetat-a de Tine sufletul meu, suspinat-a după Tine trupul meu,\n3. În pământ pustiu şi neumblat şi fără de apă. Aşa în locul cel sfânt m-am arătat Ţie, ca să văd puterea Ta şi slava Ta.\n4. Că mai bună este mila Ta decât viaţa; buzele mele Te vor lăuda.\n5. Aşa Te voi binecuvânta în viaţa mea şi în numele Tău voi ridica mâinile mele.\n6. Ca de seu şi de grăsime să se sature sufletul meu şi cu buze de bucurie Te va lăuda gura mea.\n7. De mi-am adus aminte de Tine în aşternutul meu, în dimineţi am cugetat la Tine, că ai fost ajutorul meu\n8. Şi întru acoperământul aripilor Tale mă voi bucura. Lipitu-s-a sufletul meu de Tine şi pe mine m-a sprijinit dreapta Ta.\n9. Iar ei în deşert au căutat sufletul meu, intra-vor în cele mai de jos ale pământului; da-se-vor în mâinile sabiei, părţi vulpilor vor fi.\n10. Iar împăratul se va veseli de Dumnezeu; lăuda-se-va tot cel ce se jură întru El, că s-a astupat gura celor ce grăiesc nedreptăţi."
  },
  {
    "id": 63,
    "description" : " Auzi, Dumnezeule, glasul meu, când mă rog Ţie",
    "content" : "1. Auzi, Dumnezeule, glasul meu, când mă rog Ţie; de la frica vrăjmaşului scoate sufletul meu.\n2. Acoperă-mă de adunarea celor ce viclenesc, de mulţimea celor ce lucrează fărădelege,\n3. Care şi-au ascuţit ca sabia limbile lor şi ca nişte săgeţi aruncă vorbele lor veninoase ca să săgeteze din ascunzişuri pe cel nevinovat.\n4. Fără de veste îl vor săgeta pe el şi nu se vor teme. Întăritu-s-au în gânduri rele.\n5. Grăit-au ca să ascundă curse; spus-au: \"Cine ne va vedea pe noi?\"\n6. Iscodit-au fărădelegi şi au pierit când le iscodeau,\n7. Ca să pătrundă înlăuntrul omului şi în adâncimea inimii lui.\n8. Dar Dumnezeu îi va lovi cu săgeata şi fără de veste îi va răni, că ei singuri se vor răni cu limbile lor.\n9. Tulburatu-s-au toţi cei ce i-au văzut pe ei; şi s-a temut tot omul.\n10. Şi au vestit lucrurile lui Dumnezeu şi faptele Lui le-au înţeles.\n11. Veseli-se-va cel drept de Domnul şi va nădăjdui în El şi se vor lăuda toţi cei drepţi la inimă.\n"
  },
  {
    "id": 64,
    "description" : "Ţie Ţi se cuvine cântare, Dumnezeule, în Sion",
    "content" : "1. Ţie Ţi se cuvine cântare, Dumnezeule, în Sion şi Ţie ţi se va împlini făgăduinţa în Ierusalim.\n2. Auzi rugăciunea mea, către Tine tot trupul va veni.\n3. Cuvintele celor fără de lege ne-au biruit pe noi şi nelegiuirile noastre Tu le vei curăţi.\n4. Fericit este cel pe care l-ai ales şi l-ai primit; locui-va în curţile Tale.\n5. Umplea-ne-vom de bunătăţile casei Tale; sfânt este locaşul Tău, minunat în dreptate.\n6. Auzi-ne pe noi, Dumnezeule, Mântuitorul nostru, nădejdea tuturor marginilor pământului şi a celor de pe mare departe;\n7. Cel ce găteşti munţii cu tăria Ta, încins fiind cu putere; Cel ce tulburi adâncul mării şi vuietul valurilor ei.\n8. Tulbura-se-vor neamurile şi se vor spăimânta cei ce locuiesc marginile, de semnele Lui; ieşirile dimineţii şi ale serii le vei veseli.\n9. Cercetat-ai pământul şi l-ai adăpat pe el, bogăţiile lui le-ai înmulţit;\n10. Râul lui Dumnezeu s-a umplut de apă; gătit-ai hrana lor, că aşa este gătirea Ta.\n11. Adapă brazdele lui, înmulţeşte roadele lui şi se vor bucura de picături de ploaie, răsărind.\n12. Vei binecuvânta cununa anului bunătăţii Tale şi câmpiile Tale se vor umple de roade grase.\n13. Îngrăşa-se-vor păşunile pustiei şi cu bucurie dealurile se vor încinge.\n14. Îmbrăcatu-s-au păşunile cu oi şi văile vor înmulţi grâul; vor striga şi vor cânta."
  },
  {
    "id": 65,
    "description" : "Strigaţi lui Dumnezeu tot pământul",
    "content" : "1. Strigaţi lui Dumnezeu tot pământul. Cântaţi numele Lui; daţi slavă laudei Lui.\n2. Ziceţi lui Dumnezeu: Cât sunt de înfricoşătoare lucrurile Tale! Pentru mulţimea puterii Tale, Te vor linguşi vrăjmaşii Tăi.\n3. Tot pământul să se închine Ţie şi să cânte ţie, să cânte numelui Tău.\n4. Veniţi şi vedeţi lucrurile lui Dumnezeu, înfricoşător în sfaturi mai mult decât fiii oamenilor.\n5. Cel ce preface marea în uscat, prin râu vor trece cu piciorul. Acolo ne vom veseli de El,\n6. De Cel ce stăpâneşte cu puterea Sa veacul. Ochii Lui spre neamuri privesc; cei ce se răzvrătesc, să nu se înalţe întru sine.\n7. Binecuvântaţi neamuri pe Dumnezeul nostru şi faceţi să se audă glasul laudei Lui,\n8. Care a dat sufletului meu viaţă şi n-a lăsat să se clatine picioarele mele.\n9. Că ne-ai cercetat pe noi, Dumnezeule, cu foc ne-ai lămurit pe noi, precum se lămureşte argintul.\n10. Prinsu-ne-ai pe noi în cursă; pus-ai necazuri pe umărul nostru;\n11. Ridicat-ai oameni pe capetele noastre, trecut-am prin foc şi prin apă şi ne-ai scos la odihnă.\n12. Intra-voi în casa Ta cu arderi de tot, împlini-voi ţie făgăduinţele mele,\n13. Pe care le-au rostit buzele mele şi le-a grăit gura mea, întru necazul meu.\n14. Arderi de tot grase voi aduce ţie, cu tămâie şi berbeci; Îţi voi jertfi boi şi ţapi.\n15. Veniţi de auziţi toţi cei ce vă temeţi de Dumnezeu şi vă voi povesti câte a făcut El sufletului meu.\n16. Către Dânsul cu gura mea am strigat şi L-am lăudat cu gura mea.\n17. Nedreptate de am avut în inima mea să nu mă audă Domnul.\n18. Pentru aceasta m-a auzit Dumnezeu; luat-a aminte glasul rugăciunii mele.\n19. Binecuvântat este Dumnezeu, Care n-a depărtat rugăciunea mea şi mila Lui de la mine."
  },
  {
    "id": 66,
    "description" : "Dumnezeule, milostiveşte-Te spre noi şi ne binecuvintează",
    "content" : "1. Dumnezeule, milostiveşte-Te spre noi şi ne binecuvintează, luminează fa?a Ta spre noi şi ne miluieşte!\n2. Ca să cunoaştem pe pământ calea Ta, în toate neamurile mântuirea Ta.\n3. Lăuda-Te-vor pe Tine popoarele, Dumnezeule, lăuda-Te-vor pe Tine popoarele toate!\n4. Veselească-se şi să se bucure neamurile, că vei judeca popoarele cu dreptate şi neamurile pe pământ le vei povătui.\n5. Lăuda-Te-vor pe Tine popoarele Dumnezeule, lăuda-Te-vor pe Tine popoarele toate. Pământul şi-a dat rodul său.\n6. Binecuvintează-ne pe noi, Dumnezeule, Dumnezeul nostru. Binecuvintează-ne pe noi, Dumnezeule, şi să se teamă de Tine toate marginile pământului."
  },
  {
    "id": 67,
    "description" : "Să se scoale Dumnezeu şi să se risipească vrăjmaşii Lui",
    "content" : "1. Să se scoale Dumnezeu şi să se risipească vrăjmaşii Lui şi să fugă de la faţa Lui cei ce-L urăsc pe El.\n2. Precum se stinge fumul, să se stingă; cum se topeşte ceara de faţa focului, aşa să piară păcătoşii de la faţa lui Dumnezeu,\n3. Iar drepţii să se bucure şi să se veselească înaintea lui Dumnezeu, să se desfăteze în veselie.\n4. Cântaţi lui Dumnezeu, cântaţi numelui Lui, gătiţi calea Celui ce străbate pustia, Domnul este numele Lui,\n5. Şi vă bucuraţi înaintea Lui. Să se tulbure de faţa Lui, a Părintelui orfanilor şi a Judecătorului văduvelor.\n6. Dumnezeu este în locul cel sfânt al Lui; Dumnezeu aşază pe cei singuratici în casă,\n7. Scoate cu vitejie pe cei legaţi în obezi, la fel pe cei amărâţi, pe cei ce locuiesc în morminte.\n8. Dumnezeule, când mergeai Tu înaintea poporului Tău, când treceai Tu prin pustiu,\n9. Pământul s-a cutremurat şi cerurile s-au topit şi Sinaiul s-a clătinat de la faţa Dumnezeului lui Israel.\n10. Ploaie de bunăvoie vei osebi, Dumnezeule, moştenirii Tale. Ea a slăbit, dar Tu ai întărit-o.\n11. Vietăţile Tale locuiesc în ea; întru bunătatea Ta, Dumnezeule, purtat-ai grijă de cel sărac.\n12. Domnul va da cuvântul celor ce vestesc cu putere multă.\n13. Împăratul puterilor, poporului iubit va împărţi prăzile.\n14. Dacă veţi dormi în mijlocul moştenirilor voastre, aripile voastre argintate vor fi ca ale porumbiţei şi spatele vostru va străluci ca aurul.\n15. Când Împăratul Cel ceresc va împrăştia pe regi în ţara Sa, ei vor fi albi ca zăpada pe Selmon.\n16. Munte al lui Dumnezeu este muntele Vasan, munte de piscuri este muntele Vasan.\n17. Pentru ce, munţi cu piscuri, pizmuiţi muntele în care a binevoit Dumnezeu să locuiască în el, pentru că va locui în el până la sfârşit?\n18. Carele lui Dumnezeu sunt mii de mii; mii sunt cei ce se bucură de ele. Domnul în mijlocul lor, pe Sinai, în locaşul Său cel sfânt.\n19. Suitu-Te-ai la înălţime, robit-ai mulţime, luat-ai daruri de la oameni, chiar şi cu cei răzvrătiţi îngăduiţi au fost să locuiască.\n20. Domnul Dumnezeu este binecuvântat, binecuvântat este Dumnezeu zi de zi; să sporească între noi, Dumnezeul mântuirii noastre.\n21. Dumnezeul nostru este Dumnezeul mântuirii şi ale Domnului Dumnezeu sunt ieşirile morţii.\n22. Dar Dumnezeu va sfărâma capetele vrăjmaşilor Săi, creştetul părului celor ce umblă întru greşelile lor.\n23. Zis-a Domnul: \"Din Vasan îl voi întoarce, întoarce-voi pe vrăjmaşii tăi din adâncurile mării,\n24. Pentru ca să se afunde piciorul tău în sângele lor şi limba câinilor tăi în sângele vrăjmaşilor tăi.\n25. Văzut-am, Dumnezeule, intrarea Ta, văzut-am intrarea Dumnezeului şi Împăratului meu în locaşul cel sfânt:\n26. Înainte mergeau căpeteniile, după ei cei ce cântau din strune, în mijloc fecioarele bătând din timpane şi zicând:\n27. În adunări binecuvântaţi pe Dumnezeu, pe Domnul din izvoarele lui Israel!\n28. Acolo era Veniamin cel mai tânăr, în uimire; căpeteniile lui Iuda, povăţuitorii lor, căpeteniile Zabulonului, căpeteniile Neftalimului şi ziceau:\n29. \"Porunceşte, Dumnezeule, puterii Tale; întăreşte Dumnezeule această lucrare pe care ai făcut-o nouă.\n30. Pentru locaşul Tău, din Ierusalim, Îţi vor aduce împăraţii daruri.\n31. Ceartă fiarele din trestii, ceartă taurii adunaţi împotriva junincilor popoarelor, ca să nu fie depărtaţi cei care au fost încercaţi ca argintul.\n32. Risipeşte neamurile cele ce voiesc războaie\". Veni-vor soli din Egipt; Etiopia va întinde mai înainte la Dumnezeu mâna ei, zicând:\n33. \"Împărăţiile pământului cântaţi lui Dumnezeu, cântaţi Domnului.\n34. Cântaţi Dumnezeului Celui ce S-a suit peste cerul cerului, spre răsărit; iată va da glasul Său, glas de putere.\n35. Daţi slavă lui Dumnezeu! Peste Israel măreţia Lui şi puterea Lui în nori.\n36. Minunat este Dumnezeu întru sfinţii Lui, Dumnezeul lui Israel; Însuşi va da putere şi întărire poporului Său. Binecuvântat este Dumnezeu\"."
  },
  {
    "id": 68,
    "description" : "Mântuieşte-mă, Dumnezeule, că au intrat ape până la sufletul meu",
    "content" : "1. Mântuieşte-mă, Dumnezeule, că au intrat ape până la sufletul meu.\n2. Afundatu-m-am în noroiul adâncului, care nu are fund;\n3. Intrat-am în adâncurile mării şi furtuna m-a potopit.\n4. Ostenit-am strigând, amorţit-a gâtlejul meu, slăbit-au ochii mei nădăjduind spre Dumnezeul meu.\n5. Înmulţitu-s-au mai mult decât perii capului meu cei ce mă urăsc pe mine în zadar.\n6. Întăritu-s-au vrăjmaşii mei, cei ce mă prigonesc pe nedrept; cele ce n-am răpit, pe acelea le-am plătit.\n7. Dumnezeule, Tu ai cunoscut nepriceperea mea şi greşelile mele de la Tine nu s-au ascuns.\n8. Să nu fie ruşinaţi, din pricina mea, cei ce Te aşteaptă pe Tine, Doamne, Doamne al puterilor, nici înfruntaţi pentru mine, cei ce Te caută pe Tine, Dumnezeul lui Israel.\n9. Că pentru Tine am suferit ocară, acoperit-a batjocura obrazul meu.\n10. Înstrăinat am fost de fraţii mei şi străin fiilor maicii mele,\n11. Că râvna casei Tale m-a mâncat şi ocările celor ce Te ocărăsc pe Tine au căzut asupra mea.\n12. Şi mi-am smerit cu post sufletul meu şi mi-a fost spre ocară mie.\n13. Şi m-am îmbrăcat cu sac şi am ajuns pentru ei de batjocură.\n14. Împotriva mea grăiau cei ce şedeau în porţi şi despre mine cântau cei ce beau vin.\n15. Iar eu întru rugăciunea mea către Tine, Doamne, am strigat la timp bine-plăcut.\n16. Dumnezeule, întru mulţimea milei Tale auzi-mă, întru adevărul milei Tale.\n17. Mântuieşte-mă din noroi, ca să nu mă afund; izbăveşte-mă de cei ce mă urăsc şi din adâncul apelor,\n18. Ca să nu mă înece vâltoarea apei, nici să mă înghită adâncul, nici să-şi închidă peste mine adâncul gura lui.\n19. Auzi-mă, Doamne, că bună este mila Ta; după mulţimea îndurărilor Tale caută spre mine.\n20. Să nu-ţi întorci fala Ta de la credinciosul Tău, când mă necăjesc. Degrabă mă auzi.\n21. Ia aminte la sufletul meu şi-l mântuieşte pe el; din mâinile vrăjmaşilor mei izbăveşte-mă,\n22. Că Tu cunoşti ocara mea şi ruşinea mea şi înfruntarea mea;\n23. Înaintea Ta sunt toţi cei ce mă necăjesc. Zdrobit a fost sufletul meu de ocări şi necaz,\n24. Şi am aşteptat pe cel ce m-ar milui şi nu era şi pe cei ce m-ar mângâia şi nu i-am aflat.\n25. Şi mi-au dat spre mâncarea mea fiere şi în setea mea m-au adăpat cu oţet.\n26. Facă-se masa lor înaintea lor cursă, răsplătire şi sminteală;\n27. Să se întunece ochii lor, ca să nu vadă şi spinarea lor pururea o gârboveşte;\n28. Varsă peste ei urgia Ta şi mânia urgiei Tale să-i cuprindă pe ei;\n29. Facă-se curtea lor pustie şi în locaşurile lor să nu fie locuitori;\n30. Că pe care Tu l-ai bătut, ei l-au prigonit şi au înmulţit durerea rănilor lui.\n31. Adaugă fărădelege la fărădelegea lor şi să nu intre întru dreptatea Ta;\n32. Şterşi să fie din cartea celor vii şi cu cei drepţi să nu se scrie.\n33. Sărac şi îndurerat sunt eu; mântuirea Ta, Dumnezeule, să mă sprijinească!\n34. Lăuda-voi numele Dumnezeului meu cu cântare şi-L voi preamări pe El cu laudă;\n35. Şi-I va plăcea lui Dumnezeu mai mult decât viţelul tânăr, căruia îi cresc coarne şi unghii.\n36. Să râdă săracii şi să se veselească; cântaţi lui Dumnezeu şi viu va fi sufletul vostru!\n37. Că a auzit pe cei săraci Domnul şi pe cei ferecaţi în obezi ai Săi nu i-a urgisit.\n38. Să-L laude pe El cerurile şi pământul, marea şi toate câte se târăsc în ea.\n39. Că Dumnezeu va mântui Sionul şi se vor zidi cetăţile lui Iuda şi vor locui acolo şi-l vor moşteni pe el;\n40. Şi seminţia credincioşilor Lui îl va stăpâni pe el şi cei ce iubesc numele Lui vor locui m el."
  },
  {
    "id": 69,
    "description" : "Dumnezeule, spre ajutorul meu ia aminte! ",
    "content" : " 1. Dumnezeule, spre ajutorul meu ia aminte! Doamne, să-mi ajuţi mie grăbeşte-Te!\n2. Să se ruşineze şi să se înfrunte cei ce caută sufletul meu;\n3. Să se întoarcă înapoi şi să se ruşineze cei ce-mi voiesc mie rele;\n4. Întoarcă-se îndată ruşinaţi cei ce-mi grăiesc mie: \"Bine, bine!\"\n5. Să se bucure şi să se veselească de Tine toţi cei ce Te caută pe Tine, Dumnezeule, şi să zică pururea cei ce iubesc mântuirea Ta: \"Slăvit să fie Domnul!\"\n6. Iar eu sărac sunt şi sărman, Dumnezeule, ajută-mă!\n7. Ajutorul meu şi Izbăvitorul meu eşti Tu, Doamne, nu zăbovi!\n"
  },
  {
    "id": 70,
    "description" : "Spre Tine, Doamne, am nădăjduit, să nu fiu ruşinat în veac",
    "content" : "1. Spre Tine, Doamne, am nădăjduit, să nu fiu ruşinat în veac.\n2. Întru dreptatea Ta, izbăveşte-mă şi mă scoate, pleacă urechea Ta către mine şi mă mântuieşte.\n3. Fii mie Dumnezeu apărător şi loc întărit, ca să mă mântuieşti,\n4. Că întărirea şi scăparea mea eşti Tu.\n5. Dumnezeul meu, izbăveşte-mă din mâna păcătosului, din mâna călcătorului de lege şi a celui ce face strâmbătate,\n6. Că Tu eşti aşteptarea mea, Doamne; Domnul este nădejdea mea din tinereţile mele.\n7. Întru Tine m-am întărit din pântece; din pântecele maicii mele Tu eşti acoperitorul meu; întru Tine este lauda mea pururea.\n8. Ca o minune m-am făcut multora, iar Tu eşti ajutorul meu cel tare.\n9. Să se umple gura mea de lauda Ta, ca să laud slava Ta, toată ziua mare cuviinţa Ta.\n10. Nu mă lepăda la vremea bătrâneţilor; când va lipsi tăria mea, să nu mă laşi pe mine.\n11. Că au zis vrăjmaşii mei mie şi cei ce păzesc sufletul meu s-au sfătuit împreună,\n12. Zicând: Dumnezeu l-a părăsit pe el, urmăriţi-l şi-l prindeţi pe el, că nu este cel ce izbăveşte.\n13. Dumnezeule, nu Te depărta de la mine; Dumnezeul meu, spre ajutorul meu ia aminte!\n14. Să se ruşineze şi să piară cei ce defăimează sufletul meu, să se îmbrace cu ruşine şi înfruntare cei ce caută să-mi facă rău.\n15. Iar eu pururea voi nădăjdui spre Tine şi voi înmulţi lauda Ta.\n16. Gura mea va vesti dreptatea Ta, toată ziua mântuirea Ta, al căror nume nu-l cunosc.\n17. Intra-voi întru puterea Domnului; Doamne, îmi voi aduce aminte numai de dreptatea Ta.\n18. Dumnezeule, m-ai învăţat din tinereţile mele şi eu şi astăzi vestesc minunile Tale.\n19. Până la bătrâneţe şi cărunteţe,\n20. Dumnezeule, să nu mă părăseşti,\n21. Ca să vestesc braţul Tău la tot neamul ce va să vină,\n22. Puterea Ta şi dreptatea Ta, Dumnezeule, până la cele înalte, măreţiile pe care le-ai făcut. Dumnezeule, cine este asemenea Ţie?\n23. Multe necazuri şi rele ai trimis asupra mea, dar întorcându-Te mi-ai dat viaţă şi din adâncurile pământului iarăşi m-ai scos.\n24. Înmulţit-ai spre mine mărirea Ta şi întorcându-Te m-ai mângâiat şi din adâncurile pământului iarăşi m-ai scos.\n25. Că eu voi lăuda cu instrumente de cântare adevărul Tău, Dumnezeule, cânta-voi ţie din alăută, Sfântul lui Israel.\n26. Bucura-se-vor buzele mele când voi cânta ţie şi sufletul meu pe care l-ai mântuit.\n27. Încă şi limba mea toată ziua va rosti dreptatea Ta, când vor fi ruşinaţi şi înfruntaţi cei ce caută să-mi facă rău."
  },{
  "id": 71,
  "description" : "Dumnezeule, judecata Ta dă-o împăratului",
  "content" : "1. Dumnezeule, judecata Ta dă-o împăratului şi dreptatea Ta fiului împăratului,\n2. Ca să judece pe poporul Tău cu dreptate şi pe săracii Tăi cu judecată.\n3. Să aducă munţii pace poporului Tău şi dealurile dreptate.\n4. Judeca-va pe săracii poporului şi va milui pe fiii săracilor şi va umili pe clevetitor.\n5. Şi se vor teme de Tine cât va fi soarele şi cât va fi luna din neam în neam.\n6. Pogorâ-se-va ca ploaia pe lână şi ca picăturile ce cad pe pământ.\n7. Răsări-va în zilele lui dreptatea şi mulţimea păcii, cât va fi luna.\n8. Şi va domni de la o mare până la alta şi de la râu până la marginile lumii.\n9. Înaintea lui vor îngenunchia etiopienii şi vrăjmaşii lui ţărâna vor linge.\n10. Împăraţii Tarsisului şi insulele daruri vor aduce, împăraţii arabilor şi ai reginei Saba prinoase vor aduce.\n11. Şi se vor închina lui toţi împăraţii pământului, toate neamurile vor sluji lui.\n12. Că a izbăvit pe sărac din mâna celui puternic şi pe sărmanul care n-avea ajutor.\n13. Va avea milă de sărac şi de sărman şi sufletele săracilor va mântui;\n14. De camătă şi de asuprire va scăpa sufletele lor şi scump va fi numele lor înaintea lui.\n15. Şi va fi viu şi se va da lui din aurul Arabiei şi se vor ruga pentru el pururea; toată ziua îl vor binecuvânta pe el.\n16. Fi-va belşug de pâine pe pământ până-n vârful munţilor; pomii roditori se vor înălţa ca cedrii Libanului; şi vor înflori cei din cetate ca iarba pământului.\n17. Numele lui va dăinui pe vecie; cât va fi soarele va fi pomenit numele lui.\n18. Se vor binecuvânta întru el toate seminţiile pământului, toate neamurile îl vor ferici pe el.\n19. Binecuvântat este Domnul Dumnezeu, Dumnezeul lui Israel, singurul Care face minuni.\n20. Binecuvântat este numele slavei Lui în veac şi în veacul veacului.\n21. Tot pământul se va umple de slava Lui. Amin. Amin."
},
  {
    "id": 72,
    "description" : "Cât de bun este Dumnezeu cu Israel",
    "content" : "1. Cât de bun este Dumnezeu cu Israel, cu cei drepţi la inimă.\n2. Iar mie, puţin a fost de nu mi-au alunecat picioarele, puţin a fost de nu s-au poticnit paşii mei.\n3. Că am pizmuit pe cei fără de lege, când vedeam pacea păcătoşilor.\n4. Că n-au necazuri până la moartea lor şi tari sunt când lovesc ei.\n5. De osteneli omeneşti n-au parte şi cu oamenii nu sunt biciuiţi.\n6. Pentru aceea îi stăpâneşte pe ei mândria şi se îmbracă cu nedreptatea şi silnicia.\n7. Din răutatea lor iese nedreptatea şi cugetele inimii lor ies la iveală.\n8. Gândesc şi vorbesc cu vicleşug, nedreptate grăiesc de sus.\n9. Până la cer ridică gura lor şi cu limba lor străbat pământul.\n10. Pentru aceasta poporul meu se ia după ei şi găseşte că ei sunt plini de zile bune\n11. Şi zice: \"Cum? ştie aceasta Dumnezeu? Are cunoştinţă Cel Preaînalt?\n12. Iată, aceştia sunt păcătoşi şi sunt îndestulaţi. Veşnic sunt bogaţi\".\n13. Iar eu am zis: \"Deci, în deşert am fost drept la inimă şi mi-am spălat întru cele nevinovate mâinile mele,\n14. Că am fost lovit toată ziua şi mustrat în fiecare dimineaţă\".\n15. Dacă aş fi grăit aşa, iată aş fi călcat legământul neamului fiilor Tăi.\n16. Şi mă frământam să pricep aceasta, dar anevoios lucru este înaintea mea.\n17. Până ce am intrat în locaşul cel sfânt al lui Dumnezeu şi am înţeles sfârşitul celor răi:\n18. Într-adevăr pe drumuri viclene i-ai pus pe ei şi i-ai doborât când se înălţau.\n19. Cât de iute i-ai pustiit pe ei! S-au stins, au pierit din pricina nelegiuirii lor.\n20. Ca visul celui ce se deşteaptă, Doamne, în cetatea Ta chipul lor de nimic l-ai făcut.\n21. De aceea s-a bucurat inima mea şi rărunchii mei s-au potolit.\n22. Că eram fără de minte şi nu ştiam; ca un dobitoc eram înaintea Ta. Dar eu sunt pururea cu Tine.\n23. Apucatu-m-ai de mâna mea cea dreaptă. Cu sfatul Tău m-ai povăţuit şi cu slavă m-ai primit.\n24. Că pe cine am eu în cer afară de Tine? Şi afară de Tine, ce am dorit pe pământ?\n25. Stinsu-s-a inima mea şi trupul meu, Dumnezeul inimii mele şi partea mea, Dumnezeule, în veac.\n26. Că iată cei ce se depărtează de Tine vor pieri; nimicit-ai pe tot cel ce se leapădă de Tine.\n27. Iar mie a mă lipi de Dumnezeu bine este, a pune în Domnul nădejdea mea, ca să vestesc toate laudele Tale în porţile fiicei Sionului."
  },
  {
    "id": 73,
    "description" : "Pentru ce m-ai lepădat, Dumnezeule, până în sfârşit?",
    "content" : "1. Pentru ce m-ai lepădat, Dumnezeule, până în sfârşit? Aprinsu-s-a inima Ta peste oile păşunii Tale.\n2. Adu-ţi aminte de poporul Tău, pe care l-ai câştigat de la început.\n3. Izbăvit-ai toiagul moştenirii Tale, muntele Sionului, acesta în care ai locuit.\n4. Ridică mâinile Tale împotriva mândriilor lor, până la sfârşit, că rău a făcut vrăjmaşul în locul cel sfânt al Tău.\n5. Şi s-au fălit cei ce Te urăsc pe Tine în mijlocul locului de prăznuire al Tău, pus-au semnele lor drept semne;\n6. Sfărâmat-au intrarea cea de deasupra.\n7. Ca în codru cu topoarele au tăiat uşile locaşului Tău, cu topoare şi ciocane l-au sfărâmat.\n8. Ars-au cu foc locaşul cel sfânt al Tău, până la pământ; spurcat-au locul numelui Tău.\n9. Zis-au în inima lor împreună cu neamul lor: \"Veniţi să ardem toate locurile de prăznuire ale lui Dumnezeu de pe pământ\".\n10. Semnele noastre nu le-am văzut; nu mai este profet şi pe noi nu ne va mai cunoaşte.\n11. Până când, Dumnezeule, Te va ocărî vrăjmaşul, până când va huli potrivnicul numele Tău, până în sfârşit?\n12. Pentru ce întorci mâna Ta şi dreapta Ta din sânul Tău, până în sfârşit?\n13. Dar Dumnezeu, Împăratul nostru înainte de veac, a făcut mântuire în mijlocul pământului.\n14. Tu ai despărţit, cu puterea Ta, marea; Tu ai zdrobit capetele balaurilor din apă;\n15. Tu ai sfărâmat capul balaurului; datu-l-ai pe el mâncare popoarelor pustiului.\n16. Tu ai deschis izvoare şi pâraie; Tu ai secat râurile Itanului.\n17. A Ta este ziua şi a Ta este noaptea. Tu ai întocmit lumina şi soarele.\n18. Tu ai făcut toate marginile pământului; vara şi primăvara Tu le-ai zidit.\n19. Adu-Ţi aminte de aceasta: Vrăjmaşul a ocărât pe Domnul şi poporul cel fără de minte a hulit numele Tău.\n20. Să nu dai fiarelor sufletul ce Te laudă pe Tine; sufletele săracilor Tăi să nu le uiţi până în sfârşit.\n21. Caută spre legământul Tău, că s-au umplut ascunzişurile pământului de locuinţele fărădelegilor.\n22. Să nu se întoarcă ruşinat cel umilit; săracul şi sărmanul şă laude numele Tău.\n23. Scoală-Te, Dumnezeule, apără pricina Ta; adu-Ţi aminte de ocara de fiecare zi, cu care Te necinsteşte cel fără de minte.\n24. Nu uita strigătul vrăjmaşilor Tăi! Răzvrătirea celor ce Te urăsc pe Tine se urcă pururea spre Tine.\n"
  },
  {
    "id": 74,
    "description" : "Lăuda-Te-vom pe Tine, Dumnezeule",
    "content" : "1. Lăuda-Te-vom pe Tine, Dumnezeule, lăuda-Te-vom şi vom chema numele Tău.\n2. Voi spune toate minunile Tale. \"Când va fi vremea, zice Domnul, cu dreptate voi judeca.\n3. Cutremuratu-s-a pământul şi toţi cei ce locuiesc pe el; Eu am întărit stâlpii lui\".\n4. Şi am zis celor fără de lege: \"Nu faceţi fărădelege!\" şi păcătoşilor: \"Nu înălţaţi fruntea!\n5. Nu ridicaţi la înălţime fruntea voastră, să nu grăiţi nedreptate împotriva lui Dumnezeu\".\n6. Că nici de la răsărit, nici de la apus, nici din munţii pustiei, nu vine ajutorul;\n7. Ci Dumnezeu este judecătorul; pe unul îl smereşte şi pe altul îl înalţă.\n8. Paharul este în mâna Domnului, plin cu vin curat bine-mirositor, şi îl trece de la unul la altul, dar drojdia lui nu s-a vărsat; din ea vor bea toţi păcătoşii pământului.\n9. Iar eu mă voi bucura în veac, cânta-voi Dumnezeului lui Iacob.\n10. Şi toate frunţile păcătoşilor voi zdrobi şi se va înălţa fruntea dreptului.\n"
  },
  {
    "id": 75,
    "description" : "Cunoscut este în Iudeea Dumnezeu",
    "content" : " 1. Cunoscut este în Iudeea Dumnezeu; în Israel mare este numele Lui.\n2. Că s-a făcut în Ierusalim locul Lui şi locaşul Lui în Sion.\n3. Acolo a zdrobit tăria arcurilor, arma şi sabia şi războiul.\n4. Tu luminezi minunat din munţii cei veşnici.\n5. Tulburatu-s-au toţi cei nepricepuţi la inimă, dormit-au somnul lor şi toţi cei războinici nu şi-au mai găsit mâinile.\n6. De certarea Ta, Dumnezeule al lui Iacob, au încremenit călăreţii pe cai.\n7. Tu înfricoşător eşti şi cine va sta împotriva mâniei Tale?\n8. Din cer ai făcut să se audă judecată; pământul s-a temut şi s-a liniştit,\n9. Când s-a ridicat la judecată Dumnezeu, ca să mântuiască pe toţi blânzii pământului.\n10. Că gândul omului Te va lăuda şi amintirea gândului Te va prăznui.\n11. Faceţi făgăduinţe şi le împliniţi Domnului Dumnezeului vostru. Toţi cei dimprejurul Lui vor aduce daruri\n12. Celui înfricoşător şi Celui ce ia duhurile căpeteniilor, Celui înfricoşător împăraţilor pământului.\n"
  },
  {
    "id": 76,
    "description" : "Cu glasul meu către Domnul am strigat",
    "content" : " 1. Cu glasul meu către Domnul am strigat, cu glasul meu către Dumnezeu şi a căutat spre mine.\n2. în ziua necazului meu pe Dumnezeu am căutat; chiar şi noaptea mâinile mele stau întinse înaintea Lui şi n-am slăbit; sufletul n-a vrut să se mângâie.\n3. Adusu-mi-am aminte de Dumnezeu şi m-am cutremurat; gândit-am şi a slăbit duhul meu.\n4. Ochii mei au luat-o înainte, treji; tulburatu-m-am şi n-am grăit.\n5. Gândit-am la zilele cele de demult şi de anii cei veşnici mi-am adus aminte şi cugetam;\n6. Noaptea în inima mea gândeam şi se frământa duhul meu zicând:\n7. Oare, în veci mă va lepăda Domnul şi nu va mai binevoi în mine?\n8. Oare, până în sfârşit mă va lipsi de mila Lui, din neam în neam?\n9. Oare, va uita să Se milostivească Dumnezeu? Sau va închide în mâinile Lui îndurările Sale?\n10. Şi am zis: Acum am început să înţeleg; aceasta este schimbarea dreptei Celui Preaînalt.\n11. Adusu-mi-am aminte de lucrurile Domnului şi-mi voi aduce aminte de minunile Tale, dintru început.\n12. Şi voi cugeta la toate lucrurile Tale şi la faptele Tale mă voi gândi.\n13. Dumnezeule, în sfinţenie este calea Ta. Cine este Dumnezeu mare ca Dumnezeul nostru? Tu eşti Dumnezeu, Care faci minuni!\n14. Cunoscută ai făcut între popoare puterea Ta. Izbăvit-ai cu braţul Tău poporul Tău, pe fiii lui Iacob şi ai lui Iosif.\n15. Văzutu-Te-au apele, Dumnezeule, văzutu-Te-au apele şi s-au spăimântat şi s-au tulburat adâncurile.\n16. Glas au dat norii că săgeţile Tale trec.\n17. Glasul tunetului Tău în vârtej, luminat-au fulgerele Tale lumea, clătinatu-s-a şi s-a cutremurat pământul.\n18. În mare este calea Ta şi cărările Tale în ape multe şi urmele Tale nu se vor cunoaşte.\n19. Povăţuit-ai ca pe nişte oi pe poporul Tău, cu mâna lui Moise şi a lui Aaron."
  },
  {
    "id": 77,
    "description" : "Luaţi aminte, poporul meu, la legea mea",
    "content" : " 1. Luaţi aminte, poporul meu, la legea mea, plecaţi urechile voastre spre graiurile gurii mele.\n2. Deschide-voi în pilde gura mea, spune-voi cele ce au fost dintru început,\n3. Câte am auzit şi am cunoscut şi câte părinţii noştri ne-au învăţat.\n4. Nu s-au ascuns de la fiii lor, din neam în neam,\n5. Vestind laudele Domnului şi puterile Lui şi minunile pe care le-a făcut.\n6. Şi a ridicat mărturie în Iacob şi lege a pus în Israel.\n7. Câte a poruncit părinţilor noştri ca să le arate pe ele fiilor lor, ca să le cunoască neamul ce va să vină,\n8. Fiii ce se vor naşte şi se vor ridica, şi le vor vesti fiilor lor,\n9. Ca să-şi pună în Dumnezeu nădejdea lor şi să nu uite binefacerile lui Dumnezeu şi poruncile Lui să le ţină,\n10. Ca să nu fie ca părinţii lor neam îndărătnic şi răzvrătit,\n11. Neam care nu şi-a îndreptat inima sa şi nu şi-a încredinţat lui Dumnezeu duhul său.\n12. Fiii lui Efraim, arcaşi înarmaţi, întors-au spatele, în zi de război.\n13. N-au păzit legământul lui Dumnezeu şi în legea Lui n-au v rut să umble.\n14. Şi au uitat facerile Lui de bine şi minunile Lui, pe care le-a arătat lor,\n15. Minunile pe care le-a făcut înaintea părinţilor lor, în pământul Egiptului, în câmpia Taneos.\n16. Despicat-a marea şi i-a trecut pe ei; stătut-au apele ca un zid;\n17. Povăţuitu-i-a pe ei cu nor ziua şi toată noaptea cu lumină de foc;\n18. Despicat-a piatră în pustie şi i-a adăpat pe ei cu bogăţie de apă.\n19. Scos-a apă din piatră şi au curs apele ca nişte râuri.\n20. Dar ei încă au greşit înaintea Lui, amărât-au pe Cel Preaînalt, în loc fără de apă.\n21. Şi au ispitit pe Dumnezeu în inimile lor, cerând mâncare sufletelor lor.\n22. Şi au grăit împotriva lui Dumnezeu şi au zis: \"Va putea, oare, Dumnezeu să gătească masă în pustiu?\"\n23. - Pentru că a lovit piatra şi au curs ape şi pâraiele s-au umplut de apă.\n24. Oare, va putea da şi pâine, sau va putea întinde masă poporului Său?\n25. Pentru aceasta a auzit Domnul şi S-a mâniat şi foc s-a aprins peste Iacob şi mânie s-a suit peste Israel.\n26. Căci n-au crezut în Dumnezeu, nici n-au nădăjduit în izbăvirea Lui.\n27. Şi a poruncit norilor de deasupra şi uşile cerului le-a deschis\n28. Şi a plouat peste ei mană de mâncare şi pâine cerească le-a dat lor.\n29. Pâine îngerească a mâncat omul; bucate le-a trimis lor din destul.\n30. Poruncit-a El, din cer, vânt dinspre răsărit şi a adus cu puterea Lui vânt dinspre miazăzi.\n31. Şi a plouat peste ei ca pulberea cărnuri şi ca nisipul mării păsări zburătoare.\n32. Şi au căzut în mijlocul taberei lor, împrejurul corturilor lor.\n33. Şi au mâncat şi s-au săturat foarte şi pofta lor şi-au împlinit-o.\n34. Nimic nu le lipsea din cele ce pofteau şi mâncarea le era încă în gura lor,\n35. Când mânia lui Dumnezeu s-a ridicat peste ei şi a ucis pe cei sătui ai lor şi pe cei aleşi ai lui Israel i-a doborât.\n36. Cu toate acestea încă au mai păcătuit şi n-au crezut în minunile Lui.\n37. Şi s-au stins în deşertăciune zilele lor şi anii lor degrabă.\n38. Când îi ucidea pe ei, Îl căutau şi se întorceau şi reveneau la Dumnezeu.\n39. Şi şi-au adus aminte că Dumnezeu este ajutorul lor şi Dumnezeul Cel Preaînalt este izbăvitorul lor.\n40. Dar L-au înşelat pe El, cu gura lor şi cu limba lor L-au minţit.\n41. În inima lor n-au fost drepţi cu El, nici n-au crezut în legământul Lui.\n42. Iar El este îndurător, va curăţi păcatele şi nu-i va nimici.\n43. Îşi va întoarce de multe ori mânia Lui şi nu va aprinde toată urgia Lui.\n44. Şi-a adus aminte că trup sunt ei, suflare ce trece şi nu se mai întoarce.\n45. De câte ori L-au amărât în pustiu, L-au mâniat în pământ fără de apă?\n46. Şi s-au întors şi au ispitit pe Dumnezeu şi pe Sfântul lui Israel L-au întărâtat.\n47. Nu şi-au adus aminte de braţul Lui, de ziua în care i-a izbăvit pe ei din mâna asupritorului.\n48. Că a făcut în Egipt semnele Lui şi minunile Lui în câmpia Taneos:\n49. El a prefăcut în sânge râurile lor şi apele lor, ca să nu bea.\n50. El a trimis asupra lor tăuni şi i-a mâncat pe ei; şi broaşte şi i-a prăpădit pe ei.\n51. Dat-a stricăciunii rodul lor şi ostenelile lor, lăcustelor.\n52. Bătut-a cu grindină via lor şi duzii lor cu piatră.\n53. Dat-a grindinii dobitoacele lor şi averea lor focului.\n54. Trimis-a asupra lor urgia mâniei Lui; mânie, urgie şi necaz trimis-a prin îngeri nimicitori.\n55. Făcut-a cale mâniei Lui; n-a cruţat de moarte sufletele lor şi dobitoacele lor morţii le-a dat.\n56. Lovit-a pe toţi cei întâi-născuţi din Egipt, pârga ostenelilor lor, în locaşurile lui Ham.\n57. Ridicat-a ca pe nişte oi pe poporul Său şi i-ţa dus pe ei, ca pe o turmă, în pustiu.\n58. Povăţuitu-i-a pe ei cu nădejde şi nu s-au înfricoşat şi pe vrăjmaşii lor i-a acoperit marea.\n59. Dusu-i-a pe ei la hotarul sfinţeniei Lui, muntele pe care l-a dobândit dreapta Lui.\n60. Izgonit-a dinaintea lor neamuri şi le-a dat lor prin sorţi pământul de moştenire;\n61. Şi a aşezat în corturile lor seminţiile lui Israel.\n62. Dar ei au ispitit şi au amărât pe Dumnezeul Cel Preaînalt şi poruncile Lui nu le-au păzit.\n63. Şi s-au întors şi au călcat legământul ca şi părinţii lor, întorsu-s-au ca un arc strâmb.\n64. Şi L-au mâniat pe El cu înălţimile lor şi cu idolii lor L-au întărâtat pe El.\n65. Auzit-a Dumnezeu şi S-a mâniat şi a urgisit foarte pe Israel.\n66. A lepădat cortul Său din Şilo, locaşul Lui, în care a locuit printre oameni.\n67. Şi a robit tăria lor şi frumuseţea lor a dat-o în mâinile vrăjmaşului.\n68. Şi a dat sabiei pe poporul Său şi de moştenirea Lui n-a ţinut seama.\n69. Pe tinerii lor i-a mistuit focul şi fecioarele lor n-au fost înconjurate cu cinste.\n70. Preoţii lor de sabie au căzut şi văduvele lor nu vor plânge.\n71. Şi S-a deşteptat Domnul ca cel ce doarme, ca un viteaz ameţit de vin,\n72. Şi a lovit din spate pe vrăjmaşii Săi; ocară veşnică le-a dat lor.\n73. Şi a lepădat cortul lui Iosif şi seminţia lui Efraim n-a ales-o;\n74. Ci a ales seminţia lui Iuda, Muntele Sion, pe care l-a iubit.\n75. Şi a zidit locaşul Său cel sfânt, ca înălţimea cerului; pe pământ l-a întemeiat pe el în veac.\n76. Şi a ales pe David robul Său şi l-a luat pe el de la turmele oilor.\n77. De lângă oile ce nasc l-a luat pe el, ca să pască pe Iacob, poporul Său, şi pe Israel, moştenirea Sa.\n78. Şi i-a păscut pe ei întru nerăutatea inimii lui şi în priceperea mâinii lui i-a povăţuit pe ei."
  },
  {
    "id": 78,
    "description" : "Dumnezeule, intrat-au neamurile în moştenirea Ta",
    "content" : "1. Dumnezeule, intrat-au neamurile în moştenirea Ta, pângărit-au locaşul Tău cel sfânt, făcut-au din Ierusalim ruină.\n2. Pus-au cadavrele robilor Tăi mâncare păsărilor cerului, trupurile celor cuvioşi ai Tăi, fiarelor pământului.\n3. Vărsat-au sângele lor ca apa împrejurul Ierusalimului şi nu era cine să-i îngroape.\n4. Făcutu-ne-am ocară vecinilor noştri, batjocură şi râs celor dimprejurul nostru.\n5. Până când, Doamne, Te vei mânia până în sfârşit? Până când se va aprinde ca focul mânia Ta?\n6. Varsă mânia Ta peste neamurile care nu Te cunosc şi peste împărăţiile care n-au chemat numele Tău.\n7. Că au mâncat pe Iacob şi locul lui l-au pustiit.\n8. Să nu pomeneşti fărădelegile noastre cele de demult; degrabă să ne întâmpine pe noi îndurările Tale, că am sărăcit foarte.\n9. Ajută-ne nouă, Dumnezeule, Mântuitorul nostru, pentru slava numelui Tău; Doamne, izbăveşte-ne pe noi şi curăţeşte păcatele noastre pentru numele Tău.\n10. Ca nu cumva să zică neamurile: \"Unde este Dumnezeul lor?\" Să se cunoască între neamuri, înaintea ochilor noştri,\n11. Răzbunarea sângelui vărsat, al robilor Tăi; să intre înaintea Ta suspinul celor ferecaţi.\n12. După măreţia braţului Tău, păzeşte pe fiii celor omorâţi.\n13. Răsplăteşte vecinilor noştri de şapte ori, în sânul lor, ocara lor cu care Te-au ocărât pe Tine, Doamne.\n14. Iar noi, poporul Tău şi oile păşunii Tale, mărturisi-ne-vom ţie, în veac, din neam în neam vom vesti lauda Ta."
  },
  {
    "id": 79,
    "description" : "Cel ce paşti pe Israel, ia aminte!",
    "content" : " 1. Cel ce paşti pe Israel, ia aminte! Cel ce povăţuieşti ca pe o oaie pe Iosif,\n2. Cel ce şezi pe heruvimi, arată-Te înaintea lui Efraim şi Veniamin şi Manase.\n3. Deşteaptă puterea Ta şi vino să ne mântuieşti pe noi.\n4. Dumnezeule, întoarce-ne pe noi şi arată faţa Ta, şi ne vom mântui!\n5. Doamne, Dumnezeul puterilor, până când Te vei mânia de ruga robilor Tăi?\n6. Ne vei hrăni pe noi cu pâine de lacrimi şi ne vei adăpa cu lacrimi, peste măsură?\n7. Pusu-ne-ai în ceartă cu vecinii noştri şi vrăjmaşii noştri ne-au batjocorit pe noi.\n8. Doamne, Dumnezeul puterilor, întoarce-ne pe noi şi arată faţa Ta şi ne vom mântui.\n9. Via din Egipt ai mutat-o; izgonit-ai neamuri şi ai răsădit-o pe ea.\n10. Cale ai făcut înaintea ei şi ai răsădit rădăcinile ei şi s-a umplut pământul.\n11. Umbra ei şi mlădiţele ei au acoperit cedrii lui Dumnezeu.\n12. Întins-a viţele ei până la mare şi până la râu lăstarele ei.\n13. Pentru ce ai dărâmat gardul ei şi o culeg pe ea toţi cei ce trec pe cale?\n14. A stricat-o pe ea mistreţul din pădure şi porcul sălbatic a păscut-o pe ea.\n15. Dumnezeul puterilor, întoarce-Te dar, caută din cer şi vezi şi cercetează via aceasta,\n16. Şi o desăvârşeşte pe ea, pe care a sădit-o dreapta Ta, şi pe fiul omului pe care l-ai întărit ţie.\n17. Arsă a fost în foc şi smulsă, dar de cercetarea feţei Tale ei vor pieri.\n18. Să fie mâna Ta peste bărbatul dreptei Tale şi peste fiul omului pe care l-ai întărit ţie.\n19. Şi nu ne vom depărta de Tine; ne vei da viaţă şi numele Tău vom chema.\n20. Doamne, Dumnezeul puterilor, întoarce-ne pe noi şi arată faţa Ta şi ne vom mântui."
  },
  {
    "id": 80,
    "description" : "Bucuraţi-vă de Dumnezeu, ajutorul nostru",
    "content" : " 1. Bucuraţi-vă de Dumnezeu, ajutorul nostru; strigaţi Dumnezeului lui Iacob!\n2. Cântaţi psalmi şi bateţi din timpane; cântaţi dulce din psaltire şi din alăută!\n3. Sunaţi din trâmbiţă, la lună nouă, în ziua cea binevestită a sărbătorii noastre!\n4. Că poruncă pentru Israel este şi orânduire a Dumnezeului lui Iacob. Mărturie a pus în Iosif, când a ieşit din pământul Egiptului, şi a auzit limba pe care n-o ştia:\n5. \"Luat-am sarcina de pe umerii lui, că mâinile lui au robit la coşuri.\n6. Întru necaz M-ai chemat şi te-am izbăvit, te-am auzit în mijlocul furtunii şi te-am cercat la apa certării.\n7. Ascultă, poporul Meu, şi-ţi voi mărturisi ţie, Israele: De Mă vei asculta pe Mine,\n8. Nu vei avea alt Dumnezeu, nici nu te vei închina la dumnezeu străin,\n9. Că Eu sunt Domnul Dumnezeul tău, Cel ce te-am scos din pământul Egiptului. Deschide gura şi o voi umple pe ea.\n10. Dar na ascultat poporul Meu glasul Meu şi Israel n-a căutat la Mine.\n11. Şi i-am lăsat să umble după dorinţele inimilor lor şi au mers după cugetele lor.\n12. De M-ar fi ascultat poporul Meu, de ar fi umblat Israel în căile Mele,\n13. I-aş fi supus de tot pe vrăjmaşii lor şi aş fi pus mâna Mea pe asupritorii lor.\n14. Vrăjmaşii Domnului L-au minţit pe El, dar le va veni timpul lor, în veac.\n15. Că Domnul i-a hrănit pe ei din griul cel mai ales şi cu miere din stâncă i-a săturat pe ei\"."
  },{
  "id": 81,
  "description" : "Dumnezeu a stat în dumnezeiască adunare şi în mijlocul dumnezeilor va judeca",
  "content" : " 1. Dumnezeu a stat în dumnezeiască adunare şi în mijlocul dumnezeilor va judeca.\n2. Până când veţi judeca cu nedreptate şi la feţele păcătoşilor veţi căuta?\n3. Judecaţi drept pe orfan şi pe sărac şi faceţi dreptate celui smerit, celui sărman.\n4. Mântuiţi pe cel sărman şi pe cel sărac; din mina păcătosului, izbăviţi-i.\n5. Dar ei n-au cunoscut, nici n-au priceput, ci în întuneric umblă; stricase-vor toate rânduielile pământului.\n6. Eu am zis: \"Dumnezei sunteţi şi toţi fii ai Celui Preaînalt\".\n7. Dar voi ca nişte oameni muriţi şi ca unul din căpetenii cădeţi.\n8. Scoală-Te, Dumnezeule, judecă pământul, că toate neamurile sunt ale Tale.\n"
},
  {
    "id": 82,
    "description" : "Dumnezeule, cine se va asemăna ţie?",
    "content" : " 1. Dumnezeule, cine se va asemăna ţie? Să nu taci, nici să Te linişteşti, Dumnezeule!\n2. Că iată, vrăjmaşii Tăi s-au întărâtat şi cei ce Te urăsc au ridicat capul.\n3. Împotriva poporului Tău au lucrat cu vicleşug şi s-au sfătuit împotriva sfinţilor Tăi.\n4. Zis-au: \"Veniţi să-i pierdem pe ei dintre neamuri şi să nu se mai pomenească numele lui Israel\".\n5. Că s-au sfătuit într-un gând împotriva lui. Împotriva Ta legământ au făcut:\n6. Locaşurile Idumeilor şi Ismaelitenii, Moabul şi Agarenii,\n7. Gheval şi Amon şi Amalic şi cei de alt neam, cu cei ce locuiesc în Tir.\n8. Că şi Asur a venit împreună cu ei, ajutat-au fiilor lui Lot.\n9. Fă-le lor ca lui Madian şi lui Sisara şi ca lui Iavin, la râul Chişon.\n10. Pierit-au în Endor; făcutu-s-au ca gunoiul pe pământ.\n11. Pune pe căpeteniile lor ca pe Oriv şi Zev şi Zevel şi Salmana, pe toate căpeteniile lor, care au zis: \"Să moştenim noi jertfelnicul lui Dumnezeu\".\n12. Dumnezeul meu, pune-i pe ei ca o roată, ca trestia în faţa vântului,\n13. Ca focul care arde pădurea, ca văpaia care arde munţii,\n14. Aşa alungă-i pe ei, în viforul Tău şi în urgia Ta.\n15. Umple feţele lor de ocară şi vor căuta faţa Ta, Doamne.\n16. Să se ruşineze şi să se tulbure în veacul veacului şi să fie înfruntaţi şi să piară.\n17. şi să cunoască ei că numele Tău este Domnul. Tu singur eşti Cel Preaînalt peste tot pământul."
  },
  {
    "id": 83,
    "description" : "Cât de iubite sunt locaşurile Tale",
    "content" : " 1. Cât de iubite sunt locaşurile Tale, Doamne al puterilor!\n2. Doreşte şi se sfârşeşte sufletul meu după curţile Domnului; inima mea şi trupul meu s-au bucurat de Dumnezeul cel viu.\n3. Că pasărea şi-a aflat casă şi turtureaua cuib, unde-şi va pune puii săi:\n4. Altarele Tale, Doamne al puterilor, Împăratul meu şi Dumnezeul meu.\n5. Fericiţi sunt cei ce locuiesc în casa Ta; în vecii vecilor Te vor lăuda.\n6. Fericit este bărbatul al cărui ajutor este de la Tine, Doamne; suişuri în inima sa a pus,\n7. În valea plângerii, în locul care i-a fost pus. Că binecuvântare va da Cel ce pune lege,\n8. Merge-vor din putere în putere, arăta-Se-va Dumnezeul dumnezeilor în Sion.\n9. Doamne, Dumnezeul puterilor, auzi rugăciunea mea! Ascultă, Dumnezeul lui Iacob!\n10. Apărătorul nostru, vezi Dumnezeule şi caută spre faţa unsului Tău!\n11. Că mai bună este o zi în curţile Tale decât mii. Ales-am a fi lepădat în casa lui Dumnezeu, mai bine, decât a locui în locaşurile păcătoşilor.\n12. Că mila şi adevărul iubeşte Domnul; Dumnezeu har şi slavă va da. Dumnezeu nu va lipsi de bunătăţi pe cei ce umblă întru nerăutate.\n13. Doamne al puterilor, fericit este omul cel ce nădăjduieşte întru Tine."
  },
  {
    "id": 84,
    "description" : "Bine ai voit, Doamne, pământului Tău",
    "content" : "1. Bine ai voit, Doamne, pământului Tău, întors-ai robimea lui Iacob.\n2. Iertat-ai fărădelegile poporului Tău, acoperit-ai toate păcatele lor.\n3. Potolit-ai toată mânia Ta; întorsu-Te-ai de către iuţimea mâniei Tale.\n4. Întoarce-ne pe noi, Dumnezeul mântuirii noastre şi-ţi întoarce mânia Ta de la noi.\n5. Oare, în veci Te vei mânia pe noi? Sau vei întinde mânia Ta din neam în neam?\n6. Dumnezeule, Tu întorcându-Te, ne vei dărui viaţă şi poporul Tău se va veseli de Tine.\n7. Arată-ne nouă, Doamne, mila Ta şi mântuirea Ta dă-ne-o nouă.\n8. Auzi-voi ce va grăi întru mine Domnul Dumnezeu; că va grăi pace peste poporul Său\n9. Şi peste cuvioşii Săi şi peste cei ce îşi întorc inima spre Dânsul.\n10. Dar mântuirea Lui aproape este de cei ce se tem de Dânsul, ca să se sălăşluiască slava în pământul nostru.\n11. Mila şi adevărul s-au întâmpinat, dreptatea şi pacea s-au sărutat.\n12. Adevărul din pământ a răsărit şi dreptatea din cer a privit.\n13. Că Domnul va da bunătate şi pământul nostru îşi va da rodul său;\n14. Dreptatea înaintea Lui va merge şi va pune pe cale paşii Săi.\n"
  },
  {
    "id": 85,
    "description" : "Pleacă, Doamne, urechea Ta şi mă auzi",
    "content" : " 1. Pleacă, Doamne, urechea Ta şi mă auzi, că sărac şi necăjit sunt eu.\n2. Păzeşte sufletul meu, căci cuvios sunt; mântuieşte, Dumnezeul meu, pe robul Tău, pe cel ce nădăjduieşte în Tine.\n3. Miluieşte-mă, Doamne, că spre Tine voi striga toată ziua. Veseleşte sufletul robului Tău, că spre Tine, Doamne, am ridicat sufletul meu.\n4. Că Tu, Doamne, bun şi blând eşti şi mult-milostiv tuturor celor ce Te cheamă pe Tine.\n5. Ascultă, Doamne, rugăciunea mea şi ia aminte la glasul cererii mele.\n6. În ziua necazului meu am strigat către Tine, că m-ai auzit.\n7. Nu este asemenea ţie între dumnezei, Doamne şi nici fapte nu sunt ca faptele Tale.\n8. Veni-vor toate neamurile pe care le-ai făcut şi se vor închina înaintea Ta, Doamne şi vor slăvi numele Tău.\n9. Că mare eşti Tu, Cel ce faci minuni, Tu eşti singurul Dumnezeu.\n10. Povăţuieşte-mă, Doamne, pe calea Ta şi voi merge întru adevărul Tău; veselească-se inima mea, ca să se teamă de numele Tău.\n11. Lăuda-Te-voi, Doamne, Dumnezeul meu, cu toată inima mea şi voi slăvi numele Tău în veac.\n12. Că mare este mila Ta spre mine şi ai izbăvit sufletul meu din iadul cel mai de jos.\n13. Dumnezeule, călcătorii de lege s-au sculat asupra mea şi adunarea celor tari a căutat sufletul meu şi nu Te-au pus pe Tine înaintea lor.\n14. Dar Tu, Doamne, Dumnezeu îndurat şi milostiv eşti; îndelung-răbdător şi mult-milostiv şi adevărat.\n15. Caută spre mine şi mă miluieşte, dă tăria Ta slugii Tale şi mântuieşte pe fiul slujnicei Tale.\n16. Fă cu mine semn spre bine, ca să vadă cei ce mă urăsc şi să se ruşineze, că Tu, Doamne, m-ai ajutat şi m-ai mângâiat.\n"
  },
  {
    "id": 86,
    "description" : "Temelia Sionului pe munţii cei sfinţi",
    "content" : " 1. Temelia Sionului pe munţii cei sfinţi. Domnul iubeşte porţile Sionului, mai mult decât toate locaşurile lui Iacob.\n2. Lucruri mărite s-au grăit despre tine, cetatea lui Dumnezeu.\n3. Îmi voi aduce aminte de Raav şi de Babilon, între cei ce mă cunosc pe mine; şi iată cei de alt neam şi Tirul şi poporul etiopienilor, aceştia acolo s-au născut.\n4. Mamă va zice Sionului omul şi om s-a născut în el şi Însuşi Cel Preaînalt l-a întemeiat pe el.\n5. Domnul va povesti în cartea popoarelor şi a căpeteniilor acestora, ce s-au născut în el.\n6. Că în Tine este locaşul tuturor celor ce se veselesc."
  },
  {
    "id": 87,
    "description" : "Doamne, Dumnezeul mântuirii mele",
    "content" : " 1. Doamne, Dumnezeul mântuirii mele, ziua am strigat şi noaptea înaintea Ta.\n2. Să ajungă înaintea Ta rugăciunea mea; pleacă urechea Ta spre ruga mea, Doamne,\n3. Că s-a umplut de rele sufletul meu şi viaţa mea de iad s-a apropiat.\n4. Socotit am fost cu cei ce se coboară în groapă; ajuns-am ca un om neajutorat, între cei morii slobod.\n5. Ca nişte oameni răniţi ce dorm în mormânt, de care nu ţi-ai mai adus aminte şi care au fost lepădaţi de la mina Ta.\n6. Pusu-m-au în groapa cea mai de jos, întru cele întunecate şi în umbra morţii.\n7. Asupra mea s-a întărâtat mânia Ta şi toate valurile Tale le-ai adus spre mine.\n8. Depărtat-ai pe cunoscuţii mei de la mine, ajuns-am urâciune lor.\n9. Închis am fost şi n-am putut ieşi. Ochii mei au slăbit de suferinţă.\n10. Strigat-am către Tine, Doamne, toată ziua, întins-am către Tine mâinile mele.\n11. Oare, morţilor vei face minuni? Sau cei morii se vor scula şi Te vor lăuda pe Tine?\n12. Oare, va spune cineva în mormânt mila Ta şi adevărul Tău în locul pierzării?\n13. Oare, se vor cunoaşte întru întuneric minunile Tale şi dreptatea Ta în pământ uitat?\n14. Iar eu către Tine, Doamne, am strigat şi dimineaţa rugăciunea mea Te va întâmpina.\n15. Pentru ce Doamne, lepezi sufletul meu şi întorci faţa Ta de la mine?\n16. Sărac sunt eu şi în osteneli din tinereţile mele, înălţat am fost, dar m-am smerit şi m-am mâhnit.\n17. Peste mine au trecut mâniile Tale şi înfricoşările Tale m-au tulburat.\n18. Înconjuratu-m-au ca apa toată ziua şi m-au cuprins deodată.\n19. Depărtat-ai de la mine pe prieten şi pe vecin, iar pe cunoscuţii mei de ticăloşia mea."
  },
  {
    "id": 88,
    "description" : "Milele Tale, Doamne, în veac le voi cânta",
    "content" : "1. Milele Tale, Doamne, în veac le voi cânta.\n2. Din neam în neam voi vesti adevărul Tău cu gura mea,\n3. Că ai zis: \"În veac mila se va zidi, în ceruri se va întări adevărul Tău.\n4. Făcut-am legământ cu aleşii Mei, juratu-M-am lui David, robul Meu:\n5. Până în veac voi întări seminţia ta şi voi zidi din neam în neam scaunul tău\".\n6. Lăuda-vor cerurile minunile Tale, Doamne şi adevărul Tău, în adunarea sfinţilor.\n7. Că cine va fi asemenea Domnului în nori şi cine se va asemăna cu Domnul între fiii lui Dumnezeu?\n8. Dumnezeul Cel Preamărit în sfatul sfinţilor, mare şi înfricoşător este peste cei dimprejurul Lui.\n9. Doamne, Dumnezeul puterilor, cine este asemenea ţie? Tare eşti, Doamne, şi adevărul Tău împrejurul Tău.\n10. Tu stăpâneşti puterea mării şi mişcarea valurilor ei Tu o potoleşti.\n11. Tu ai smerit ca pe un rănit pe cel mândru; cu braţul puterii Tale ai risipit pe vrăjmaşii Tăi.\n12. Ale Tale sunt cerurile şi al Tău este pământul; lumea şi plinirea ei Tu le-ai întemeiat.\n13. Miazănoapte şi miazăzi Tu ai zidit; Taborul şi Ermonul în numele Tău se vor bucura. Braţul Tău este cu putere.\n14. Să se întărească mâna Ta, să se înalţe dreapta Ta. Dreptatea şi judecata sunt temelia scaunului Tău.\n15. Mila şi adevărul vor merge înaintea feţei Tale. Fericit este poporul care cunoaşte strigăt de bucurie;\n16. Doamne, în lumina feţei Tale vor merge şi în numele Tău se vor bucura toată ziua şi intru dreptatea Ta se vor înălţa.\n17. Că lauda puterii lor Tu eşti şi întru bună vrerea Ta se va înălţa puterea noastră.\n18. Că al Domnului este sprijinul şi al Sfântului lui Israel, Împăratului nostru.\n19. Atunci ai grăit în vedenii cuvioşilor Tăi şi ai zis: Dat-am ajutor celui puternic, înălţat-am pe cel ales din poporul Meu.\n20. Aflat-am pe David, robul Meu; cu untdelemnul cel sfânt al Meu l-am uns pe el;\n21. Pentru că mâna Mea îl va ajuta şi braţul Meu îl va întări.\n22. Nici un vrăjmaş nu va izbuti împotriva lui şi fiul fărădelegii nu-i va mai face rău.\n23. Şi voi tăia pe vrăjmaşii săi de la faţa lui şi pe cei ce-l urăsc pe el îi voi înfrânge.\n24. Şi adevărul Meu şi mila Mea cu el vor fi şi în numele Meu se va înălţa puterea lui.\n25. Şi voi pune peste mare mâna lui şi peste râuri dreapta lui;\n26. Acesta Mă va chema: Tatăl meu eşti Tu, Dumnezeul meu şi sprijinitorul mântuirii mele.\n27. Şi îl voi face pe el întâi-născut, mai înalt decât împăraţii pământului;\n28. În veac îi voi păstra mila Mea şi legământul Meu credincios îi va fi.\n29. Şi voi pune în veacul veacului seminţia lui şi scaunul lui ca zilele cerului;\n30. De vor părăsi fiii lui legea Mea şi după rânduielile Mele nu vor umbla,\n31. De vor nesocoti dreptăţile Mele şi poruncile Mele nu vor păzi,\n32. Cerceta-voi cu toiag fărădelegile lor şi cu bătăi păcatele lor.\n33. Iar mila Mea nu o voi depărta de la el, nici nu voi face strâmbătate întru adevărul Meu,\n34. Nici nu voi rupe legământul Meu şi cele ce ies din buzele Mele nu le voi schimba.\n35. O dată m-am jurat pe sfinţenia Mea: Oare, voi minţi pe David? Seminţia lui în veac va rămâne\n36. Şi scaunul lui ca soarele înaintea Mea şi ca luna întocmită în veac şi martor credincios în cer.\n37. Dar Tu ai lepădat, ai defăimat şi ai aruncat pe unsul Tău.\n38. Stricat-ai legământul robului Tău, batjocorit-ai pe pământ sfinţenia lui.\n39. Doborât-ai toate gardurile lui, făcut-ai întăriturile lui ruină.\n40. Jefuitu-l-au pe el toţi cei ce treceau pe cale, ajuns-a ocară vecinilor săi.\n41. Înălţat-ai dreapta vrăjmaşilor lui, veselit-ai pe toţi duşmanii lui.\n42. Luat-ai puterea sabiei lui şi nu l-ai ajutat în vreme de război.\n43. Nimicit-ai curăţenia lui şi scaunul lui la pământ l-ai doborât.\n44. Micşorat-ai zilele vieţii lui, umplutu-l-ai de ruşine.\n45. Până când, Doamne, Te vei întoarce? Până când se va aprinde ca focul mânia Ta?\n46. Adu-Ţi aminte de mine; oare, în deşert ai zidit pe toţi fiii oamenilor?\n47. Cine este omul ca să trăiască şi să nu vadă moartea şi să-şi izbăvească sufletul său din mâna iadului?\n48. Unde sunt milele Tale cele de demult, Doamne, pe care le-ai jurat lui David, întru adevărul Tău?\n49. Adu-Ţi aminte, Doamne, de ocara robilor Tăi, pe care o port în sânul lneu, de la multe neamuri.\n50. Adu-Ţi aminte, Doamne, de ocara cu care m-au ocărât vrăjmaşii Tăi, cu care au ocărât paşii unsului Tău.\n51. Binecuvântat este Domnul în veci. Amin. Amin."
  },
  {
    "id": 89,
    "description" : "Doamne, scăpare Te-ai făcut nouă în neam şi în neam",
    "content" : "1. Doamne, scăpare Te-ai făcut nouă în neam şi în neam.\n2. Mai înainte de ce s-au făcut munţii şi s-a zidit pământul şi lumea, din veac şi până în veac eşti Tu.\n3. Nu întoarce pe om întru smerenie, Tu, care ai zis: \"Întoarceţi-vă, fii ai oamenilor\",\n4. Că o mie de ani înaintea ochilor Tăi sunt ca ziua de ieri, care a trecut şi ca straja nopţii.\n5. Nimicnicie vor fi anii lor; dimineaţa ca iarba va trece.\n6. Dimineaţa va înflori şi va trece, seara va cădea, se va întări şi se va usca.\n7. Că ne-am sfârşit de urgia Ta şi de mânia Ta ne-am tulburat.\n8. Pus-ai fărădelegile noastre înaintea Ta, greşelile noastre ascunse, la lumina feţei Tale.\n9. Că toate zilele noastre s-au împuţinat şi în mânia Ta ne-am stins.\n10. Anii noştri s-au socotit ca pânza unui păianjen; zilele anilor noştri sunt şaptezeci de ani;\n11. Iar de vor fi în putere optzeci de ani şi ce este mai mult decât aceştia osteneală şi durere;\n12. Că trece viaţa noastră şi ne vom duce.\n13. Cine cunoaşte puterea urgiei Tale şi cine măsoară mânia Ta, după temerea de Tine?\n14. Învaţă-ne să socotim bine zilele noastre, ca să ne îndreptăm inimile spre înţelepciune.\n15. Întoarce-Te, Doamne! Până când vei sta departe? Mângâie pe robii Tăi!\n16. Umplutu-ne-am dimineaţa de mila Ta şi ne-am bucurat şi ne-am veselit în toate zilele vieţii noastre.\n17. Veselitu-ne-am pentru zilele în care ne-ai smerit, pentru anii în care am văzut rele.\n18. Caută spre robii Tăi şi spre lucrurile Tale şi îndreptează pe fiii lor.\n19. Şi să fie lumina Domnului Dumnezeului nostru peste noi şi lucrurile mâinilor noastre le îndreptează."
  },
  {
    "id": 90,
    "description" : "Cel ce locuieşte în ajutorul Celui Preaînalt",
    "content" : " 1. Cel ce locuieşte în ajutorul Celui Preaînalt, întru acoperământul Dumnezeului cerului se va sălăşlui.\n2. Va zice Domnului: \"Sprijinitorul meu eşti şi scăparea mea; Dumnezeul meu, voi nădăjdui spre Dânsul\".\n3. Că El te va izbăvi din cursa vânătorilor şi de cuvântul tulburător.\n4. Cu spatele te va umbri pe tine şi sub aripile Lui vei nădăjdui; ca o armă te va înconjura adevărul Lui.\n5. Nu te vei teme de frica de noapte, de săgeata ce zboară ziua,\n6. De lucrul ce umblă în întuneric, de molima ce bântuie întru amiază.\n7. Cădea-vor dinspre latura ta o mie şi zece mii de-a dreapta ta, dar de tine nu se vor apropia.\n8. Însă cu ochii tăi vei privi şi răsplătirea păcătoşilor vei vedea.\n9. Pentru că pe Domnul, nădejdea mea, pe Cel Preaînalt L-ai pus scăpare ţie.\n10. Nu vor veni către tine rele şi bătaie nu se va apropia de locaşul tău.\n11. Că îngerilor Săi va porunci pentru tine ca să te păzească în toate căile tale.\n12. Pe mâini te vor înălţa ca nu cumva să împiedici de piatră piciorul tău.\n13. Peste aspidă şi vasilisc vei păşi şi vei călca peste leu şi peste balaur.\n14. \"Că spre Mine a nădăjduit şi-l voi izbăvi pe el, zice Domnul; îl voi acoperi pe el că a cunoscut numele Meu.\n15. Striga-va către Mine şi-l voi auzi pe el; cu dânsul sunt în necaz şi-l voi scoate pe el şi-l voi slăvi.\n16. Cu lungime de zile îl voi umple pe el, şi-i voi arăta lui mântuirea Mea\".\n"
  },{
  "id": 91,
  "description" : "Bine este a lăuda pe Domnul şi a cânta numele Tău",
  "content" : "1. Bine este a lăuda pe Domnul şi a cânta numele Tău, Preaînalte,\n2. A vesti dimineaţa mila Ta şi adevărul Tău în toată noaptea,\n3. În psaltire cu zece strune, cu cântece din alăută.\n4. Că m-ai veselit, Doamne, întru făpturile Tale şi întru lucrurile mâinilor Tale mă voi bucura.\n5. Cât s-au mărit lucrurile Tale, Doamne, adânci cu totul sunt gândurile Tale!\n6. Bărbatul nepriceput nu va cunoaşte şi cel neînţelegător nu va înţelege acestea,\n7. Când răsar păcătoşii ca iarba şi se ivesc toţi cei ce fac fărădelegea,\n8. Ca să piară în veacul veacului. Iar Tu, Preaînalt eşti în veac, Doamne.\n9. Că iată vrăjmaşii Tăi, Doamne, vor pieri şi se vor risipi toţi cei ce lucrează fărădelegea.\n10. şi se va înălţa puterea mea ca a inorogului şi bătrâneţile mele unse din belşug.\n11. Şi a privit ochiul meu către vrăjmaşii mei şi pe cei vicleni, ce se ridică împotriva mea, îi va auzi urechea mea.\n12. Dreptul ca finicul va înflori şi ca cedrul cel din Liban se va înmulţi.\n13. Răsădiţi fiind în casa Domnului, în curţile Dumnezeului nostru vor înflori.\n14. Încă întru bătrâneţe unse se vor înmulţi şi bine vieţuind vor fi, ca să vestească:\n15. Drept este Domnul Dumnezeul nostru şi nu este nedreptate întru Dânsul."
},
  {
    "id": 92,
    "description" : "Domnul a împărăţit, întru podoabă S-a îmbrăcat",
    "content" : " 1. Domnul a împărăţit, întru podoabă S-a îmbrăcat; îmbrăcatu-S-a Domnul întru putere şi S-a încins,\n2. Pentru că a întărit lumea care nu se va clinti.\n3. Gata este scaunul Tău de atunci, din veac eşti Tu.\n4. Ridicat-au râurile, Doamne, ridicat-au râurile glasurile lor,\n5. Ridicat-au râurile valurile lor; dar mai mult decât glasul apelor clocotitoare,\n6. Mai mult decât zbuciumul neasemuit al mării, minunat este, întru cele înalte, Domnul.\n7. Mărturiile Tale s-au adeverit foarte. Casei Tale se cuvine sfinţenie, Doamne, întru lungime de zile.\n"
  },
  {
    "id": 93,
    "description" : "Dumnezeul răzbunărilor, Domnul, Dumnezeul",
    "content" : "1. Dumnezeul răzbunărilor, Domnul, Dumnezeul răzbunărilor cu îndrăzneală a grăit.\n2. Înalţă-Te Cel ce judeci pământul, răsplăteşte răsplătirea celor mândri.\n3. Până când păcătoşii, Doamne, până când păcătoşii se vor făli?\n4. Până când vor spune şi vor grăi nedreptate; grăi-vor toţi cei ce lucrează fărădelegea?\n6. Pe văduvă şi pe sărac au ucis şi pe orfani i-au omorât.\n7. Şi au zis: \"Nu va vedea Domnul, nici nu va pricepe Dumnezeul lui Iacob\".\n8. Înţelegeţi, dar, cei neînţelepţi din popor, şi cei nebuni, înţelepţiţi-vă odată!\n9. Cel ce a sădit urechea, oare, nu aude? Cel ce a zidit ochiul, oare, nu priveşte?\n10. Cel ce pedepseşte neamurile, oare, nu va certa? Cel ce învaţă pe om cunoştinţa,\n11. Domnul, cunoaşte gândurile oamenilor, că sunt deşarte.\n12. Fericit este omul pe care îl vei certa, Doamne, şi din legea Ta îl vei învăţa pe el,\n13. Ca să-l linişteşti pe el în zile rele, până ce se va săpa groapă păcătosului.\n14. Că nu va lepăda Domnul pe poporul Său şi moştenirea Sa nu o va părăsi,\n15. Până ce dreptatea se va întoarce la judecată şi toţi cei cu inima curată, care se ţin de dânsa.\n16. Cine se va ridica cu mine împotriva celor ce viclenesc şi cine va sta împreună cu mine împotriva celor ce lucrează fărădelegea?\n17. Că de nu mi-ar fi ajutat mie Domnul, puţin de nu s-ar fi sălăşluit în iad sufletul meu.\n18. Când am zis: \"S-a clătinat piciorul meu\", mila Ta, Doamne, mi-a ajutat mie.\n19. Doamne, când s-au înmulţit durerile mele în inima mea, mângâierile Tale au veselit sufletul meu.\n20. Nu va sta împreună cu Tine scaunul fărădelegii, cel ce face asuprire împotriva legii.\n21. Ei vor prinde în cursă sufletul dreptului şi sânge nevinovat vor osândi.\n22. Dar Domnul mi-a fost mie scăpare şi Dumnezeul meu ajutorul nădejdii mele;\n23. Le va răsplăti lor Domnul după fărădelegea lor şi după răutatea lor îi va pierde pe ei Domnul Dumnezeul nostru.\n"
  },
  {
    "id": 94,
    "description" : "Veniţi să ne bucurăm de Domnul",
    "content" : " 1. Veniţi să ne bucurăm de Domnul şi să strigăm lui Dumnezeu, Mântuitorului nostru.\n2. Să întâmpinăm faţa Lui întru laudă şi în psalmi să-I strigăm Lui,\n3. Că Dumnezeu mare este Domnul şi Împărat mare peste tot pământul.\n4. Că în mâna Lui sunt marginile pământului şi înălţimile munţilor ale Lui sunt.\n5. Că a Lui este marea şi El a făcut-o pe ea, şi uscatul mâinile Lui l-au zidit.\n6. Veniţi să ne închinăm şi să cădem înaintea Lui şi să plângem înaintea Domnului, Celui ce ne-a făcut pe noi.\n7. Că El este Dumnezeul nostru şi noi poporul păşunii Lui şi oile mâinii Lui.\n8. O, de I-aţi auzi glasul care zice: \"Să nu vă învârtoşaţi inimile voastre,\n9. Ca în timpul cercetării, ca în ziua ispitirii în pustiu,\n10. Unde M-au ispitit părinţii voştri, M-au ispitit şi au văzut lucrurile Mele.\n11. Patruzeci de ani am urât neamul acesta şi am zis: \"Pururea rătăcesc cu inima\".\n12. Şi ei n-au cunoscut căile Mele, că M-am jurat întru mânia Mea: \"Nu vor intra întru odihna Mea\"."
  },
  {
    "id": 95,
    "description" : "Cântaţi Domnului cântare nouă",
    "content" : "1. Cântaţi Domnului cântare nouă, cântaţi Domnului tot pământul.\n2. Cântaţi Domnului, binecuvântaţi numele Lui, binevestiţi din zi în zi mântuirea Lui.\n3. Vestiţi între neamuri slava Lui, între toate popoarele minunile Lui;\n4. Că mare este Domnul şi lăudat foarte, înfricoşător este; mai presus decât toţi dumnezeii.\n5. Că toţi dumnezeii neamurilor sunt idoli; iar Domnul cerurile a făcut.\n6. Laudă şi frumuseţe este înaintea Lui, sfinţenie şi măreţie în locaşul cel sfânt al Lui.\n7. Aduceţi Domnului, seminţiile popoarelor, aduceţi Domnului slavă şi cinste; aduceţi Domnului slavă numelui Lui.\n8. Aduceţi jertfe şi intraţi în curţile Lui. Închinaţi-vă Domnului în curtea cea sfântă a Lui.\n9. Să tremure de faţa Lui tot pământul. Spuneţi între neamuri că Domnul a împărăţit,\n10. Pentru că a întărit lumea care nu se va clinti; judeca-va popoare întru dreptate.\n11. Să se veselească cerurile şi să se bucure pământul, să se zguduie marea şi toate cele ce sunt întru ea; să se bucure câmpiile şi toate cele ce sunt pe ele.\n12. Atunci se vor bucura toţi copacii pădurii, de faţa Domnului, că vine, vine să judece pământul.\n13. Judeca-va lumea întru dreptate şi popoarele întru adevărul Său.\n"
  },
  {
    "id": 96,
    "description" : "Domnul împărăţeşte! Să se bucure pământul",
    "content" : " 1. Domnul împărăţeşte! Să se bucure pământul, să se veselească insule multe.\n2. Nor şi negură împrejurul Lui, dreptatea şi judecata este temelia neamului Lui.\n3. Foc înaintea Lui va merge şi va arde împrejur pe vrăjmaşii Lui.\n4. Luminat-au fulgerele Lui lumea; văzut-a şi s-a cutremurat pământul.\n5. Munţii ca ceara s-au topit de faţa Domnului, de faţa Domnului a tot pământul.\n6. Vestit-au cerurile dreptatea Lui şi au văzut toate popoarele slava Lui.\n7. Să se ruşineze toţi cei ce se închină chipurilor cioplite şi se laudă cu idolii lor.\n8. Închinaţi-vă Lui toţi îngerii Lui; auzit-a şi s-a veselit Sionul\n9. Şi s-au bucurat fiicele Iudeii, pentru judecăţile Tale, Doamne.\n10. Că Tu eşti Domnul Cel Preaînalt peste tot pământul; înălţatu-Te-ai foarte, mai presus decât toţi dumnezeii.\n11. Cei ce iubiţi pe Domnul, urâţi răul; Domnul păzeşte sufletele cuvioşilor Lui; din mâna păcătosului îi va izbăvi pe ei.\n12. Lumină a răsărit dreptului şi celor drepţi cu inima, veselie.\n13. Veseliţi-vă, drepţilor, în Domnul şi lăudaţi pomenirea sfinţeniei Lui!\n"
  },
  {
    "id": 97,
    "description" : "Cântaţi Domnului cântare nouă, că lucruri minunate a făcut Domnul",
    "content" : "1. Cântaţi Domnului cântare nouă, că lucruri minunate a făcut Domnul.\n2. Mântuitu-l-a pe el dreapta Lui şi braţul cel sfânt al Lui.\n3. Cunoscută a făcut Domnul mântuirea Sa; înaintea neamurilor a descoperit dreptatea Sa.\n4. Pomenit-a mila Sa lui Iacob şi adevărul Său casei lui Israel;\n5. Văzut-au toate marginile pământului mântuirea Dumnezeului nostru.\n6. Strigaţi lui Dumnezeu tot pământul; cântaţi şi vă bucuraţi şi cântaţi.\n7. Cântaţi Domnului cu alăută, cu alăută şi în sunet de psaltire;\n8. Cu trâmbiţe şi în sunet de corn, strigaţi înaintea Împăratului şi Domnului.\n9. Să se zguduie marea şi plinirea ei, lumea şi cei ce locuiesc în ea.\n10. Râurile vor bate din palme, deodată, munţii se vor bucura de faţa Domnului, că vine, vine să judece pământul.\n11. Judeca-va lumea cu dreptate şi popoarele cu nepărtinire."
  },
  {
    "id": 98,
    "description" : "Domnul împărăţeşte: să tremure popoarele",
    "content" : "1. Domnul împărăţeşte: să tremure popoarele; şade pe heruvimi: să se cutremure pământul.\n2. Domnul în Sion este mare şi înalt peste toate popoarele.\n3. Să se laude numele Tău cel mare, că înfricoşător şi sfânt este. Şi cinstea împăratului iubeşte dreptatea.\n4. Tu ai întemeiat dreptatea; judecată şi dreptate în Iacob, Tu ai făcut.\n5. Înălţaţi pe Domnul Dumnezeul nostru şi vă închinaţi aşternutului picioarelor Lui, că sfânt este!\n6. Moise şi Aaron, între preoţii Lui şi Samuel între cei ce cheamă numele Lui.\n7. Chemat-au pe Domnul şi El i-a auzit pe ei, în stâlp de nor grăia către ei;\n8. Căci păzeau mărturiile Lui şi poruncile pe care le-a dat lor.\n9. Doamne, Dumnezeul nostru, Tu i-ai auzit pe ei; Dumnezeule, Tu Te-ai milostivit de ei şi ai răsplătit toate faptele lor.\n10. Înălţaţi pe Domnul Dumnezeul nostru şi vă închinaţi în Muntele cel sfânt al Lui, că sfânt este Domnul, Dumnezeul nostru!"
  },
  {
    "id": 99,
    "description" : "Strigaţi Domnului tot pământul, slujiţi Domnului cu veselie",
    "content" : " 1. Strigaţi Domnului tot pământul, slujiţi Domnului cu veselie, intraţi înaintea Lui cu bucurie.\n2. Cunoaşteţi că Domnul, El este Dumnezeul nostru; El ne-a făcut pe noi şi nu noi.\n3. Iar noi poporul Lui şi oile păşunii Lui. Intraţi pe porţile Lui cu laudă şi în curţile Lui cu cântări lăudaţi-L pe El.\n4. Cântaţi numele Lui! Că bun este Domnul; în veac este mila Lui şi din neam în neam adevărul Lui."
  },
  {
    "id": 100,
    "description" : "Mila şi judecata Ta voi cânta ţie",
    "content" : "1. Mila şi judecata Ta voi cânta ţie, Doamne.\n2. Cânta-voi şi voi merge, cu pricepere, în cale fără prihană. Când vei veni la mine?\n3. Umblat-am întru nerăutatea inimii mele, în casa mea.\n4. N-am pus înaintea ochilor mei lucru nelegiuit; pe călcătorii de lege i-am urât.\n5. Nu s-a lipit de mine inima îndărătnică; pe cel rău, care se depărta de mine, nu l-am cunoscut.\n6. Pe cel ce clevetea în ascuns pe vecinul său, pe acela l-am izgonit.\n7. Cu cel mândru cu ochiul şi nesăţios cu inima, cu acela n-am mâncat.\n8. Ochii mei sunt peste credincioşii pământului, ca să şadă ei împreună cu mine. Cel ce umbla pe cale fără prihană, acela îmi slujea.\n9. Nu va locui în casa mea cel mândru; cel ce grăieşte nedreptăţi nu va sta înaintea ochilor mei.\n10. În dimineţi voi judeca pe toţi păcătoşii pământului, ca să nimicesc din cetatea Domnului pe toţi cei ce lucrează fărădelegea."
  },{
  "id": 101,
  "description" : "Doamne, auzi rugăciunea mea",
  "content" : "1. Doamne, auzi rugăciunea mea, şi strigarea mea la Tine să ajungă!\n2. Să nu întorci faţa Ta de la mine; în orice zi mă necăjesc, pleacă spre mine urechea Ta!\n3. În orice zi Te voi chema, degrabă auzi-mă!\n4. Că s-au stins ca fumul zilele mele şi oasele mele ca uscăciunea s-au făcut.\n5. Rănită este inima mea şi s-a uscat ca iarba; că am uitat să-mi mănânc pâinea mea.\n6. De glasul suspinului meu, osul meu s-a lipit de carnea mea.\n7. Asemănatu-m-am cu pelicanul din pustiu; ajuns-am ca bufniţa din dărâmături.\n8. Privegheat-am şi am ajuns ca o pasăre singuratică pe acoperiş.\n9. Toată ziua m-au ocărât vrăjmaşii mei şi cei ce mă lăudau, împotriva mea se jurau.\n10. Că cenuşă am mâncat, în loc de pâine, şi băutura mea cu plângere am amestecat-o,\n11. Din pricina urgiei Tale şi a mâniei Tale; că ridicându-mă eu, m-ai surpat.\n12. Zilele mele ca umbra s-au plecat şi eu ca iarba m-am uscat.\n13. Iar Tu, Doamne, în veac rămâi şi pomenirea Ta din neam în neam.\n14. Sculându-Te, vei milui Sionul, că vremea este să-l miluieşti pe el, că a venit vremea.\n15. Că au iubit robii Tăi pietrele lui şi de ţărâna lui le va fi milă.\n16. şi se vor teme neamurile de numele Domnului şi toţi împăraţii pământului de slava Ta.\n17. Că va zidi Domnul Sionul şi se va arăta întru slava Sa.\n18. Căutat-a spre rugăciunea celor smeriţi şi n-a dispreţuit cererea lor.\n19. Să se scrie acestea pentru neamul ce va să vină şi poporul ce se zideşte va lăuda pe Domnul;\n20. Că a privit din înălţimea cea sfântă a Lui, Domnul din cer pe pământ a privit,\n21. Ca să audă suspinul celor ferecaţi, să dezlege pe fiii celor omorâţi,\n22. Să vestească în Sion numele Domnului şi lauda Lui în Ierusalim,\n23. Când se vor aduna popoarele împreună şi împărăţiile ca să slujească Domnului.\n24. Zis-am către Dumnezeu în calea tăriei Lui: Vesteşte-mi puţinătatea zilelor mele.\n25. Nu mă lua la jumătatea zilelor mele, că anii Tăi, Doamne, sunt din neam în neam.\n26. Dintru început Tu, Doamne, pământul l-ai întemeiat şi lucrul mâinilor Tale, sunt cerurile.\n27. Acelea vor pieri, iar Tu vei rămâne şi toţi ca o haină se vor învechi şi ca un veşmânt îi vei schimba şi se vor schimba.\n28. Dar Tu acelaşi eşti şi anii Tăi nu se vor împuţina.\n29. Fiii robilor Tăi vor locui pământul lor şi seminţia lor în veac va propăşi."
},
  {
    "id": 102,
    "description" : "Binecuvintează, suflete al meu, pe Domnul",
    "content" : "1. Binecuvintează, suflete al meu, pe Domnul şi toate cele dinlăuntrul meu, numele cel sfânt al Lui.\n2. Binecuvintează, suflete al meu, pe Domnul şi nu uita toate răsplătirile Lui.\n3. Pe Cel ce curăţeşte toate fărădelegile tale, pe Cel ce vindecă toate bolile tale;\n4. Pe Cel ce izbăveşte din stricăciune viaţa ta, pe Cel ce te încununează cu milă şi cu îndurări;\n5. Pe Cel ce umple de bunătăţi pofta ta; înnoi-se-vor ca ale vulturului tinereţile tale.\n6. Cel ce face milostenie, Domnul, şi judecată tuturor celor ce li se face strâmbătate.\n7. Cunoscute a făcut căile Sale lui Moise, fiilor lui Israel voile Sale.\n8. Îndurat şi milostiv este Domnul, îndelung-răbdător şi mult-milostiv.\n9. Nu până în sfârşit se va iuţi, nici în veac se va mânia.\n10. Nu după păcatele noastre a făcut nouă, nici după fărădelegile noastre a răsplătit nouă,\n11. Ci cât este departe cerul de pământ, atât este de mare mila Lui, spre cei ce se tem de El.\n12. Pe cât sunt de departe răsăriturile de la apusuri, depărtat-a de la noi fărădelegile noastre.\n13. În ce chip miluieşte tatăl pe fii, aşa a miluit Domnul pe cei ce se tem de El;\n14. Că El a cunoscut zidirea noastră, adusu-şi-a aminte că ţărână suntem.\n15. Omul ca iarba, zilele lui ca floarea câmpului; aşa va înflori.\n16. Că vânt a trecut peste el şi nu va mai fi şi nu se va mai cunoaşte încă locul său.\n17. Iar mila Domnului din veac în veac spre cei ce se tem de Dânsul,\n18. Şi dreptatea Lui spre fiii fiilor, spre cei ce păzesc legământul Lui\n19. Şi îşi aduc aminte de poruncile Lui, ca să le facă pe ele. Domnul în cer a gătit scaunul Său şi împărăţia Lui peste toţi stăpâneşte.\n20. Binecuvântaţi pe Domnul toţi îngerii Lui, cei tari la vârtute, care faceţi cuvântul Lui şi auziţi glasul cuvintelor Lui.\n21. Binecuvântaţi pe Domnul toate puterile Lui, slugile Lui, care faceţi voia Lui.\n22. Binecuvântaţi pe Domnul toate lucrurile Lui; în tot locul stăpânirii Lui, binecuvintează suflete al meu pe Domnul."
  },
  {
    "id": 103,
    "description" : "Binecuvintează, suflete al meu, pe Domnul!",
    "content" : "1. Binecuvintează, suflete al meu, pe Domnul! Doamne, Dumnezeul meu, măritu-Te-ai foarte.\n2. Întru strălucire şi în mare podoabă Te-ai îmbrăcat; Cel ce Te îmbraci cu lumina ca ş i cu o haină;\n3. Cel ce întinzi cerul ca un cort; Cel ce acoperi cu ape cele mai de deasupra ale lui;\n4. Cel ce pui norii suirea Ta; Cel ce umbli peste aripile vânturilor;\n5. Cel ce faci pe îngerii Tăi duhuri şi pe slugile Tale pară de foc;\n6. Cel ce ai întemeiat pământul pe întărirea lui şi nu se va clătina în veacul veacului.\n7. Adâncul ca o haină este îmbrăcămintea lui; peste munţi vor sta ape.\n8. De certarea Ta vor fugi, de glasul tunetului Tău se vor înfricoşa.\n9. Se suie munţi şi se coboară văi, în locul în care le-ai întemeiat pe ele.\n10. Hotar ai pus, pe care nu-l vor trece şi nici nu se vor întoarce să acopere pământul.\n11. Cel ce trimiţi izvoare în văi, prin mijlocul munţilor vor trece ape;\n12. Adăpa-se-vor toate fiarele câmpului, asinii sălbatici setea îşi vor potoli.\n13. Peste acelea păsările cerului vor locui; din mijlocul stâncilor vor da glas.\n14. Cel ce adăpi munţii din cele mai de deasupra ale Tale, din rodul lucrurilor Tale se va sătura pământul.\n15. Cel ce răsari iarbă dobitoacelor şi verdeaţă spre slujba oamenilor;\n16. Ca să scoată pâine din pământ şi vinul veseleşte inima omului;\n17. Ca să veselească faţa cu untdelemn şi pâinea inima omului o întăreşte.\n18. Sătura-se-vor copacii câmpului, cedrii Libanului pe care i-ai sădit; acolo păsările îşi vor face cuib.\n19. Locaşul cocostârcului în chiparoşi. Munţii cei înalţi adăpost cerbilor stâncile scăpare iepurilor.\n20. Făcut-ai luna spre vremi, soarele şi-a cunoscut apusul său.\n21. Pus-ai întuneric şi s-a făcut noapte, când vor ieşi toate fiarele pădurii;\n22. Puii leilor mugesc ca să apuce şi să ceară de la Dumnezeu mâncarea lor.\n23. Răsărit-a soarele şi s-au adunat şi în culcuşurile lor se vor culca.\n24. Ieşi-va omul la lucrul său şi la lucrarea sa până seara.\n25. Cât s-au mărit lucrurile Tale, Doamne, toate cu înţelepciune le-ai făcut! Umplutu-s-a pământul de zidirea Ta.\n26. Marea aceasta este mare şi largă; acolo se găsesc târâtoare, cărora nu este număr, vietăţi mici şi mari.\n27. Acolo corăbiile umblă; balaurul acesta pe care l-ai zidit, ca să se joace în ea.\n28. Toate către Tine aşteaptă ca să le dai lor hrană la bună vreme.\n29. Dându-le Tu lor, vor aduna, deschizând Tu mâna Ta, toate se vor umple de bunătăţi;\n30. Dar întorcându-ţi Tu faţa Ta, se vor tulbura; lua-vei duhul lor şi se vor sfârşi şi în ţărână se vor întoarce.\n31. Trimite-vei duhul Tău şi se vor zidi şi vei înnoi faţa pământului.\n32. Fie slava Domnului în veac! Veseli-se-va Domnul de lucrurile Sale.\n33. Cel ce caută spre pământ şi-l face pe el de se cutremură; Cel ce se atinge de munţi şi fumegă.\n34. Cânta-voi Domnului în viaţa mea, cânta-voi Dumnezeului meu cât voi fi.\n35. Plăcute să-I fie Lui cuvintele mele, iar eu mă voi veseli de Domnul.\n36. Piară păcătoşii de pe pământ şi cei fără de lege, ca să nu mai fie. Binecuvintează, suflete al meu, pe Domnul."
  },
  {
    "id": 104,
    "description" : "Lăudaţi pe Domnul şi chemaţi numele Lui",
    "content" : "1. Lăudaţi pe Domnul şi chemaţi numele Lui; vestiţi între neamuri lucrurile Lui.\n2. Cântaţi-I şi-L lăudaţi pe El; spuneţi toate minunile Lui.\n3. Lăudaţi-vă cu numele cel sfânt al Lui; veselească-se inima celor ce caută pe Domnul.\n4. Căutaţi pe Domnul şi vă întăriţi; căutaţi fala Lui, pururea.\n5. Aduceţi-vă aminte de minunile Lui, pe care le-a făcut; de minunile Lui şi de judecăţile gurii Lui.\n6. Seminţia lui Avraam, robii Lui, fiii lui Iacob, aleşii Lui.\n7. Acesta este Domnul Dumnezeul nostru, în tot pământul judecăţile Lui.\n8. Adusu-şi-a aminte în veac de legământul Lui, de cuvântul pe care l-a poruncit într-o mie de neamuri,\n9. Pe care l-a încheiat cu Avraam şi de jurământul Său lui Isaac.\n10. Şi l-a pus pe el lui Iacob, spre poruncă, şi lui Israel legătură veşnică,\n11. Zicând: \"Ţie îţi voi da pământul Canaan, partea moştenirii tale\".\n12. Atunci când erau ei puţini la număr şi străini în pământul lor\n13. Şi au trecut de la un neam la altul, de la o împărăţie la un alt popor,\n14. N-a lăsat om să le facă strâmbătate şi a certat pentru ei pe împăraţi, zicându-le:\n15. \"Nu vă atingeţi de unşii Mei şi nu vicleniţi împotriva profeţilor Mei\".\n16. Şi a chemat foamete pe pământ şi a sfărâmat paiul de grâu.\n17. Trimis-a înaintea lor om; rob a fost rânduit Iosif.\n18. Smeritu-l-au, punând în obezi picioarele lui; prin fier a trecut sufletul lui, până ce a venit cuvântul Lui.\n19. Cuvântul Domnului l-a aprins pe el; trimis-a împăratul şi l-a slobozit, căpetenia poporului şi l-a liberat pe el.\n20. Pusu-l-a pe el domn casei lui şi căpetenie peste toată avuţia lui,\n21. Ca să înveţe pe căpeteniile lui, ca pe sine însuşi şi pe bătrânii lui să-i înţelepţească.\n22. Şi a intrat Israel în Egipt şi Iacob a locuit ca străin, în pământul lui Ham.\n23. Şi a înmulţit pe poporul lui foarte şi l-a întărit pe el mai mult decât pe vrăjmaşii lui.\n24. Întors-a inima lor, ca să urască pe poporul Său, ca să viclenească împotriva robilor Săi.\n25. Trimis-a pe Moise robul Său, pe Aaron, pe care l-a ales.\n26. Pus-a în ei cuvintele semnelor şi minunilor Lui în pământul lui Ham.\n27. Trimis-a întuneric şi i-a întunecat, căci au amărât cuvintele Lui;\n28. Prefăcut-a apele lor în sânge şi a omorât peştii lor;\n29. Scos-a pământul lor broaşte în cămările împăraţilor lor.\n30. Zis-a şi a venit muscă câinească şi mulţime de muşte în toate hotarele lor.\n31. Pus-a în ploile lor grindină, foc arzător în pământul lor;\n32. Şi a bătut viile lor şi smochinii lor şi a sfărâmat pomii hotarelor lor.\n33. Zis-a şi a venit lăcustă şi omidă fără număr.\n34. Şi a mâncat toată iarba în pământul lor şi a mâncat rodul pământului lor,\n35. Şi a bătut pe toţi întâi-născuţii din pământul lor, pârga întregii lor osteneli.\n36. Şi i-a scos pe ei cu argint şi cu aur şi nu era în seminţiile lor bolnav.\n37. Veselitu-s-a Egiptul la ieşirea lor, că frica de ei îi cuprinsese.\n38. Întins-a nor spre acoperirea lor şi foc ca să le lumineze noaptea.\n39. Cerut-au şi au venit prepeliţe şi cu pâine cerească i-a săturat pe ei.\n40. Despicat-a piatră şi au curs ape şi au curs râuri în pământ fără de apă.\n41. Că şi-a adus aminte de cuvântul cel sfânt al Lui, spus lui Avraam, robul Lui.\n42. Şi a scos pe poporul Său, întru bucurie şi pe cei aleşi ai Săi, întru veselie.\n43. Şi le-a dat lor ţările neamurilor şi ostenelile popoarelor au moştenit,\n44. Ca să păzească dreptăţile Lui şi legea Lui s-o ţină.\n"
  },
  {
    "id": 105,
    "description" : "Lăudaţi pe Domnul că este bun, că în veac este mila Lui",
    "content" : "1. Lăudaţi pe Domnul că este bun, că în veac este mila Lui.\n2. Cine va grăi puterile Domnului şi cine va face auzite toate laudele Lui?\n3. Fericiţi cei ce păzesc judecata şi fac dreptate în toată vremea.\n4. Adu-Ţi aminte de noi, Doamne, întru bunăvoinţa Ta faţă de poporul Tău; cercetează-ne pe noi cu mântuirea Ta,\n5. Ca să vedem întru bunătăţi pe aleşii Tăi, să ne bucurăm de veselia poporului Tău şi să ne lăudăm cu moştenirea Ta.\n6. Păcătuit-am ca şi părinţii noştri, nelegiuit-am, făcut-am strâmbătate.\n7. Părinţii noştri în Egipt n-au înţeles minunile Tale, nu şi-au adus aminte de mulţimea milei Tale şi Te-au amărât când s-au suit la Marea Roşie.\n8. Dar i-a mântuit pe ei pentru numele Său, ca să facă cunoscută puterea Lui.\n9. El a certat Marea Roşie şi a secat-o şi i-a condus pe ei prin adâncul mării ca prin pustiu;\n10. El i-a scos pe ei din mâna celor ce-i urau şi i-a izbăvit pe ei din mâna vrăjmaşului;\n11. Şi a acoperit apa pe cei ce-i asupreau pe ei, nici unul din ei n-a rămas.\n12. Şi au crezut în cuvintele Lui şi au cântat laudă Lui;\n13. Dar degrab au uitat lucrurile Lui şi n-au suferit sfatul Lui;\n14. Ci au fost cuprinşi de mare poftă, în pustiu, şi au ispitit pe Dumnezeu, în loc fără de apă.\n15. Şi le-a împlinit cererea lor şi a săturat sufletele lor.\n16. Şi au mâniat pe Moise în tabără şi pe Aaron, sfântul Domnului.\n17. S-a deschis pământul şi a înghiţit pe Datan şi a acoperit adunarea lui Abiron.\n18. Şi s-a aprins foc în adunarea lor, văpaie a ars pe păcătoşi.\n19. Şi au făcut viţei în Horeb şi s-au închinat idolului.\n20. Şi au schimbat slava Lui întru asemănare de viţel, care mănâncă iarbă.\n21. Au uitat pe Dumnezeu, Care i-a izbăvit pe ei, Care a făcut lucruri mari în Egipt,\n22. Lucruri minunate în pământul lui Ham şi înfricoşătoare în Marea Roşie.\n23. Atunci a zis să-i piardă pe dânşii, şi i-ar fi pierdut, dacă Moise, alesul Lui, n-ar fi stat înaintea feţei Lui ca să întoarcă mânia Lui şi să nu-i piardă.\n24. Apoi ei au dispreţuit pământul cel dorit şi n-au crezut în cuvântul Lui,\n25. Ci au cârtit în corturile lor şi n-au ascultat glasul Domnului.\n26. Atunci El a ridicat mâna Sa asupra lor, ca să-i doboare pe ei în pustiu\n27. Şi să doboare sămânţa lor întru neamuri şi să-i risipească pe ei în toate părţile.\n28. Au jertfit lui Baal-Peor şi au mâncat jertfele morţilor\n29. Şi L-au întărâtat pe El cu faptele lor şi au murit mulţi dintre ei.\n30. Dar a stat Finees şi L-a îmblânzit şi a încetat bătaia\n31. Şi i s-a socotit lui întru dreptate, din neam în neam până în veac.\n32. Apoi L-au mâniat pe El la apa certării şi Moise a suferit pentru ei,\n33. Că au amărât duhul lui şi a grăit nesocotit cu buzele lui.\n34. N-au nimicit neamurile de care le-a pomenit Domnul;\n35. Ci s-au amestecat cu neamurile şi au deprins lucrurile lor\n36. Şi au slujit idolilor lor şi s-au smintit.\n37. Şi-au jertfit pe fiii lor şi pe fetele lor idolilor,\n38. Au vărsat sânge nevinovat, sângele fiilor lor şi al fetelor lor, pe care i-au jertfit idolilor din Canaan şi s-a spurcat pământul de sânge.\n39. S-au pângărit de lucrurile lor şi s-au desfrânat cu faptele lor.\n40. Atunci S-a aprins de mânie Domnul împotriva poporului Său şi a urât moştenirea Sa\n41. Şi i-a dat pe ei în mâinile neamurilor şi i-au stăpânit pe ei cei ce-i urau pe ei.\n42. Vrăjmaşii lor i-au asuprit pe ei şi au fost nefericiţi sub mâinile lor.\n43. De multe ori Domnul i-a izbăvit pe ei, dar ei L-au amărât pe El cu sfatul lor şi i-a umilit pentru fărădelegile lor.\n44. Dar Domnul i-a văzut când se necăjeau ei, a auzit rugăciunea lor,\n45. Şi şi-a adus aminte de legământul Lui şi S-a căit după mulţimea milei Sale;\n46. Şi le-a dat să găsească milă înaintea celor ce i-au robit pe ei.\n47. Izbăveşte-ne, Doamne Dumnezeul nostru, şi ne adună din neamuri, ca să lăudăm numele cel sfânt al Tău şi să ne fălim cu lauda Ta.\n48. Binecuvântat este Domnul Dumnezeul lui Israel, din veac şi până în veac. Tot poporul să zică: Amin. Amin."
  },
  {
    "id": 106,
    "description" : "Lăudaţi pe Domnul că este bun, că în veac este mila Lui",
    "content" : "1. Lăudaţi pe Domnul că este bun, că în veac este mila Lui.\n2. Să spună cei izbăviţi de Domnul, pe care i-a izbăvit din mâna vrăjmaşului.\n3. Din ţări i-a adunat pe ei, de la răsărit şi de la apus, de la miazănoapte şi de la miazăzi.\n4. Rătăcit-au în pustie, în pământ fără de apă şi cale spre cetatea de locuit n-au găsit.\n5. Erau flămânzi şi însetaţi; sufletul lor într-înşii se sfârşea;\n6. Dar au strigat către Domnul în necazurile lor şi din nevoile lor i-a izbăvit pe ei\n7. Şi i-a povăţuit pe cale dreaptă, ca să meargă spre cetatea de locuit.\n8. Lăudat să fie Domnul pentru milele Lui, pentru minunile Lui, pe care le-a făcut fiilor oamenilor.\n9. Că a săturat suflet însetat şi suflet flămând a umplut de bunătăţi.\n10. Şedeau în întuneric şi în umbra morţii; erau ferecaţi de sărăcie şi de fier,\n11. Pentru că au amărât cuvintele Domnului şi sfatul Celui Preaînalt au întărâtat.\n12. El a umilit întru osteneli inima lor; slăbit-au şi nu era cine să le ajute;\n13. Dar au strigat către Domnul în necazurile lor şi din nevoile lor i-a izbăvit pe ei.\n14. Şi i-a scos pe ei din întuneric şi din umbra morţii şi legăturile lor le-a rupt.\n15. Lăudat să fie Domnul pentru milele Lui, pentru minunile Lui, pe care le-a făcut fiilor oamenilor!\n16. Că a sfărâmat porţi de aramă şi zăvoare de fier a frânt\n17. Şi i-a ajutat să iasă din calea fărădelegii lor, căci pentru fărădelegile lor au fost umiliţi.\n18. Urât-a sufletul lor orice mâncare şi s-au apropiat de porţile morţii.\n19. Dar au strigat către Domnul în necazurile lor şi din nevoile lor i-a izbăvit.\n20. Trimis-a cuvântul Său şi i-a vindecat pe ei şi i-a izbăvit pe ei din stricăciunile lor.\n21. Lăudat să fie Domnul pentru milele Lui, pentru minunile Lui, pe care le-a făcut fiilor oamenilor!\n22. Şi să-I jertfească Lui jertfă de laudă şi să vestească lucrurile Lui, în bucurie.\n23. Cei ce se coboară la mare în corăbii, cei ce-şi fac lucrarea lor în ape multe,\n24. Aceia au văzut lucrurile Domnului şi minunile Lui întru adânc.\n25. El a zis şi s-a pornit vânt furtunos şi s-au înălţat valurile mării.\n26. Se urcau până la ceruri şi se coborau până în adâncuri, iar sufletul lor întru primejdii încremenea.\n27. Se tulburau şi se clătinau ca un om beat şi toată priceperea lor a pierit.\n28. Dar au strigat către Domnul în necazurile lor şi din nevoile lor ia izbăvit\n29. Şi i-a poruncit furtunii şi s-a liniştit şi au tăcut valurile mării.\n30. Şi s-au veselit ei, că s-au liniştit valurile şi Domnul i-a povăţuit pe ei la limanul dorit de ei.\n31. Lăudat să fie Domnul pentru milele Lui, pentru minunile Lui, pe care le-a făcut fiilor oamenilor!\n32. Înălţaii-L pe El în adunarea poporului şi în scaunul bătrânilor lăudaţi-L pe El,\n33. Prefăcut-a râurile în pământ pustiu, izvoarele de apă în pământ însetat\n34. Şi pământul cel roditor în pământ sărat, din pricina celor ce locuiesc pe el.\n35. Prefăcut-a pustiul în iezer de ape, iar pământul cel fără de apă în izvoare de ape,\n36. Şi a aşezat acolo pe cei flămânzi şi au zidit cetate de locuit\n37. Şi au semănat ţarine şi au sădit vii şi au strâns belşug de roade\n38. Şi i-a binecuvântat pe ei şi s-au înmulţit foarte şi vitele lor nu le-a împuţinat.\n39. Şi iarăşi au fost împuţinaţi şi chinuiţi de apăsarea necazurilor şi a durerii.\n40. Aruncat-a dispreţ asupra căpeteniilor lor şi i-a rătăcit pe ei în loc neumblat şi fără de cale.\n41. Dar pe sărac l-a izbăvit de sărăcie şi i-a pus pe ei ca pe nişte oi de moştenire.\n42. Vedea-vor drepţii şi se vor veseli şi toată fărădelegea îşi va astupa gura ei.\n43. Cine este înţelept va păzi acestea şi va pricepe milele Domnului."
  },
  {
    "id": 107,
    "description" : "Gata este inima mea, Dumnezeule, gata este inima mea",
    "content" : "1. Gata este inima mea, Dumnezeule, gata este inima mea; cânta-voi şi voi lăuda întru inima mea.\n2. Deşteaptă-te slava mea! Deşteaptă-te psaltire şi alăută! Deştepta-mă-voi dimineaţa.\n3. Lăuda-Te-voi între popoare, Doamne, cânta-voi ţie între neamuri,\n4. Că mai mare decât cerurile este mila Ta şi până la nori adevărul Tău.\n5. Înalţă-Te peste ceruri, Dumnezeule, şi peste tot pământul slava Ta, ca să se izbăvească cei plăcuţi ai Tăi.\n6. Mântuieşte-mă cu dreapta Ta şi mă auzi. Dumnezeu a grăit în locul cel sfânt al Lui:\n7. Înălţa-Mă-voi şi voi împărţi Sichemul şi Valea Sucot o voi măsura.\n8. Al Meu este Galaad şi al Meu este Manase şi Efraim sprijinul capului Meu,\n9. Iuda, legiuitorul Meu; Moab, vas al spălării Mele;\n10. Spre Idumeea voi arunca încălţămintea Mea. Mie cei de alt neam Mi s-au supus\".\n11. Cine mă va duce la cetatea întărită? Cine mă va povăţui până în Idumeea?\n12. Oare, nu Tu, Dumnezeule, Cel ce ne-ai lepădat pe noi? Oare, nu vei ieşi, Dumnezeule, cu oştirile noastre?\n13. Dă-ne nouă ajutor, ca să ieşim din necaz, că deşartă este izbăvirea cea de la oameni.\n14. Cu Dumnezeu vom birui şi El va nimici pe vrăjmaşii noştri.\n"
  },
  {
    "id": 108,
    "description" : "Dumnezeule, lauda mea n-o ţine sub tăcere",
    "content" : "1. Dumnezeule, lauda mea n-o ţine sub tăcere. Că gura păcătosului şi gura vicleanului asupra mea s-au deschis.\n2. Grăit-au împotriva mea cu limbă vicleană şi cu cuvinte de ură m-au înconjurat şi s-au luptat cu mine în zadar.\n3. În loc să mă iubească, mă cleveteau, iar eu mă rugam.\n4. Pus-au împotriva mea rele în loc de bune şi ură în locul iubirii mele.\n5. Pune peste dânsul pe cel păcătos şi diavolul să stea de-a dreapta lui.\n6. Când se va judeca să iasă osândit, iar rugăciunea lui să se prefacă în păcat.\n7. Să fie zilele lui puţine şi dregătoria lui să o ia altul;\n8. Să ajungă copiii lui orfani şi femeia lui văduvă;\n9. Să fie strămutaţi copiii lui şi să cerşească; să fie scoşi din curţile caselor lor;\n10. Să smulgă cămătarul toată averea lui; să răpească străinii ostenelile lui;\n11. Să nu aibă sprijinitor şi nici orfanii lui miluitor;\n12. Să piară copiii lui şi într-un neam să se stingă numele lui;\n13. Să se pomenească fărădelegea părinţilor lui înaintea Domnului şi păcatul maicii lui să nu se şteargă;\n14. Să fie înaintea Domnului pururea şi să piară de pe pământ pomenirea lui, pentru că nu şi-a adus aminte să facă milă.\n15. Şi a prigonit pe cel sărman, pe cel sărac şi pe cel smerit cu inima, ca să-l omoare.\n16. Şi a iubit blestemul şi va veni asupra lui; şi n-a voit binecuvântarea şi se va îndepărta de la el.\n17. Şi s-a îmbrăcat cu blestemul ca şi cu o haină şi a intrat ca apa înlăuntrul lui şi ca untdelemnul în oasele lui.\n18. Să-i fie lui ca o haină cu care se îmbracă şi ca un brâu cu care pururea se încinge.\n19. Aceasta să fie răsplata celor ce mă clevetesc pe mine înaintea Domnului şi grăiesc rele împotriva sufletului meu.\n20. Dar Tu, Doamne, fă cu mine milă, pentru numele Tău, că bună este mila Ta.\n21. Izbăveşte-mă, că sărac şi sărman sunt eu şi inima mea s-a tulburat înlăuntrul meu.\n22. Ca umbra ce se înclină m-am trecut; ca bătaia de aripi a lăcustelor tremur.\n23. Genunchii mei au slăbit de post şi trupul meu s-a istovit de lipsa untdelemnului\n24. Şi eu am ajuns lor ocară. M-au văzut şi au clătinat cu capetele lor.\n25. Ajută-mă, Doamne Dumnezeul meu, mântuieşte-mă, după mila Ta,\n26. Şi să cunoască ei că mâna Ta este aceasta şi Tu, Doamne, ai făcut-o pe ea.\n27. Ei vor blestema şi Tu vei binecuvânta. Cei ce se scoală împotriva mea să se ruşineze, iar robul Tău să se veselească.\n28. Să se îmbrace cei ce mă clevetesc pe mine cu ocară şi cu ruşinea lor ca şi cu un veşmânt să se învelească.\n29. Lăuda-voi pe Domnul foarte cu gura mea şi în mijlocul multora Îl voi preaslăvi pe El,\n30. Că a stat de-a dreapta săracului, ca să izbăvească sufletul lui de cei ce-l prigonesc."
  },
  {
    "id": 109,
    "description" : "Zis-a Domnul Domnului Meu: \"Şezi de-a dreapta Mea",
    "content" : "1. Zis-a Domnul Domnului Meu: \"Şezi de-a dreapta Mea, până ce voi pune pe vrăjmaşii Tăi aşternut picioarelor Tale\".\n2. Toiagul puterii Tale ţi-l va trimite Domnul din Sion, zicând: \"Stăpâneşte în mijlocul vrăjmaşilor Tăi.\n3. Cu Tine este poporul Tău în ziua puterii Tale, întru strălucirile sfinţilor Tăi. Din pântece mai înainte de luceafăr Te-am născut\".\n4. Juratu-S-a Domnul şi nu-I va părea rău: \"Tu eşti preot în veac, după rânduiala lui Melchisedec\".\n5. Domnul este de-a dreapta Ta; sfărâmat-a în ziua mâniei Sale împăraţi.\n6. Judeca-va între neamuri; va umple totul de ruini; va zdrobi capetele multora pe pământ.\n7. Din pârâu pe cale va bea; pentru aceasta va înălţa capul."
  },
  {
    "id": 110,
    "description" : "Lăuda-Te-voi, Doamne, cu toată inima mea",
    "content" : " 1. Lăuda-Te-voi, Doamne, cu toată inima mea, în sfatul celor drepţi şi în adunare.\n2. Mari sunt lucrurile Domnului şi potrivite tuturor voilor Lui.\n3. Laudă şi măreţie este lucrul Lui şi dreptatea Lui rămâne în veacul veacului.\n4. Pomenire a făcut de minunile Sale. Milostiv şi îndurat este Domnul.\n5. Hrană a dat celor ce se tem de Dânsul; aduceţi-vă aminte în veac de legământul Lui.\n6. Tăria lucrurilor Sale a vestit-o poporului Său, ca să le dea lor moştenirea neamurilor.\n7. Lucrurile mâinilor Lui adevăr şi judecată. Adevărate sunt toate poruncile Lui,\n8. Întărite în veacul veacului, făcute în adevăr şi dreptate.\n9. Izbăvire a trimis poporului Său; poruncit-a în veac legământul Său; sfânt şi înfricoşător este numele Lui.\n10. Începutul înţelepciunii este frica de Domnul; înţelegere bună este tuturor celor ce o fac pe ea. Lauda Lui rămâne în veacul veacului."
  },{
  "id": 111,
  "description" : "Fericit bărbatul care se teme de Domnul",
  "content" : "1. Fericit bărbatul care se teme de Domnul; întru poruncile Lui va voi foarte.\n2. Puternică va fi pe pământ seminţia Lui; neamul drepţilor se va binecuvânta.\n3. Slavă şi bogăţie în casa lui şi dreptatea lui rămâne în veacul veacului.\n4. Răsărit-a în întuneric lumină drepţilor, Cel milostiv, îndurat şi drept.\n5. Bun este bărbatul care se îndură şi împrumută; îşi rânduieşte vorbele sale cu judecată, că în veac nu se va clinti.\n6. intru pomenire veşnică va fi dreptul; de vorbire de rău nu se va teme.\n7. Gata este inima lui a nădăjdui în Domnul; întărită este inima lui, nu se va teme, până ce va ajunge să dispreţuiască pe vrăjmaşii săi.\n8. Risipit-a, dat-a săracilor; dreptatea lui rămâne în veacul veacului.\n9. Puterea lui se va înălţa întru slavă. 10. Păcătosul va vedea şi se va mânia, va scrâşni din dinţi şi se va topi. Pofta păcătoşilor va pieri."
},
  {
    "id": 112,
    "description" : "Lăudaţi, tineri, pe Domnul, lăudaţi numele Domnului",
    "content" : "1. Lăudaţi, tineri, pe Domnul, lăudaţi numele Domnului.\n2. Fie numele Domnului binecuvântat de acum şi până în veac.\n3. De la răsăritul soarelui până la apus, lăudat este numele Domnului.\n4. Înalt este peste toate neamurile Domnul, peste ceruri este slava Lui.\n5. Cine este ca Domnul Dumnezeul nostru, Cel ce locuieşte întru cele înalte\n6. Şi spre cele smerite priveşte, În cer şi pe pământ?\n7. Cel ce scoate din pulbere pe cel sărac şi ridică din gunoi pe cel sărman,\n8. Ca să-l aşeze cu cei mari, cu cei mari ai poporului Său.\n9. Cel ce face să locuiască cea stearpă în casă, ca o mamă ce se bucură de fii."
  },
  {
    "id": 113,
    "description" : "La ieşirea lui Israel din Egipt",
    "content" : "1. La ieşirea lui Israel din Egipt, a casei lui Iacob dintr-un popor barbar,\n2. Ajuns-a Iuda sfinţirea Lui, Israel stăpânirea Lui.\n3. Marea a văzut şi a fugit, Iordanul s-a întors înapoi.\n4. Munţii au săltat ca berbecii şi dealurile ca mieii oilor.\n5. Ce-ţi este ţie, mare, că ai fugit? Şi ţie Iordane, că te-ai întors înapoi?\n6. Munţilor, că aţi săltat ca berbecii şi dealurilor, ca mieii oilor?\n7. De faţa Domnului s-a cutremurat pământul, de faţa Dumnezeului lui Iacob,\n8. Care a prefăcut stânca în iezer, iar piatra în izvoare de apă.\n9. Nu nouă, Doamne, nu nouă, ci numelui Tău se cuvine slavă, pentru mila Ta şi pentru adevărul Tău,\n10. Ca nu cumva să zică neamurile: \"Unde este Dumnezeul lor?\"\n11. Dar Dumnezeul nostru e în cer; în cer şi pe pământ toate câte a voit a făcut.\n12. Idolii neamurilor sunt argint şi aur, lucruri de mâini omeneşti:\n13. Gură au şi nu vor grăi; ochi au şi nu vor vedea;\n14. Urechi au şi nu vor auzi; nări au şi nu vor mirosi;\n15. Mâini au şi nu vor pipăi; picioare au şi nu vor umbla, nu vor glăsui cu gâtlejul lor.\n16. Asemenea lor să fie cei ce-i fac pe ei şi toţi cei ce se încred în ei.\n17. Casa lui Israel a nădăjduit în Domnul; ajutorul lor şi apărătorul lor este.\n18. Casa lui Aaron a nădăjduit în Domnul; ajutorul lor şi apărătorul lor este.\n19. Cei ce se tem de Domnul au nădăjduit în Domnul; ajutorul lor şi apărătorul lor este.\n20. Domnul şi-a adus aminte de noi şi ne-a binecuvântat pe noi; a binecuvântat casa lui Israel, a binecuvântat casa lui Aaron,\n21. A binecuvântat pe cei ce se tem de Domnul, pe cei mici împreună cu cei mari.\n22. Sporească-vă Domnul pe voi, pe voi şi pe copiii voştri!\n23. Binecuvântaţi să fiţi de Domnul, Cel ce a făcut cerul şi pământul.\n24. Cerul cerului este al Domnului, iar pământul l-a dat fiilor oamenilor.\n25. Nu morţii Te vor lăuda pe Tine, Doamne, nici toţi cei ce se coboară în iad,\n26. Ci noi, cei vii, vom binecuvânta pe Domnul de acum şi până în veac."
  },
  {
    "id": 114,
    "description" : "Iubit-am pe Domnul, că a auzit glasul rugăciunii mele",
    "content" : "1. Iubit-am pe Domnul, că a auzit glasul rugăciunii mele,\n2. Că a plecat urechea Lui spre mine şi în zilele mele Îl voi chema.\n3. Cuprinsu-m-au durerile morţii, primejdiile iadului m-au găsit; necaz şi durere am aflat\n4. Şi numele Domnului am chemat: \"O, Doamne, izbăveşte sufletul meu!\"\n5. Milostiv este Domnul şi drept şi Dumnezeul nostru miluieşte.\n6. Cel ce păzeşte pe prunci este Domnul; umilit am fost şi m-am izbăvit.\n7. Întoarce-te, suflete al meu, la odihna ta, că Domnul ţi-a făcut ţie bine;\n8. Că a scos sufletul meu din moarte, ochii mei din lacrimi şi picioarele mele de la cădere.\n9. Bine voi plăcea înaintea Domnului, în pământul celor vii."
  },
  {
    "id": 115,
    "description" : "Crezut-am, pentru aceea am grăit",
    "content" : "1. Crezut-am, pentru aceea am grăit, iar eu m-am smerit foarte.\n2. Eu am zis întru uimirea mea: \"Tot omul este mincinos!\"\n3. Ce voi răsplăti Domnului pentru toate câte mi-a dat mie?\n4. Paharul mântuirii voi lua şi numele Domnului voi chema.\n5. Făgăduinţele mele le voi plini Domnului, înaintea a tot poporului Său.\n6. Scumpă este înaintea Domnului moartea cuvioşilor Lui.\n7. O, Doamne, eu sunt robul Tău, eu sunt robul Tău şi fiul roabei Tale; rupt-ai legăturile mele.\n8. Ţie-ţi voi aduce jertfă de laudă şi numele Domnului voi chema.\n9. Făgăduinţele mele le voi plini Domnului, înaintea a tot poporului Lui,\n10. În curţile casei Domnului, în mijlocul tău, Ierusalime."
  },
  {
    "id": 116,
    "description" : "Lăudaţi pe Domnul toate neamurile",
    "content" : "1. Lăudaţi pe Domnul toate neamurile; lăudaţi-L pe El toate popoarele;\n2. Că s-a întărit mila Lui peste noi şi adevărul Domnului rămâne în veac.\n"
  },
  {
    "id": 117,
    "description" : "Lăudaţi pe Domnul că este bun, că în veac este mila Lui",
    "content" : "1. Lăudaţi pe Domnul că este bun, că în veac este mila Lui.\n2. Să zică, dar, casa lui Israel, că este bun, că în veac este mila Lui.\n3. Să zică, dar, casa lui Aaron, că este bun, că în veac este mila Lui.\n4. Să zică, dar, toţi cei ce se tem de Domnul, că este bun, că în veac este mila Lui.\n5. În necaz am chemat pe Domnul şi m-a auzit şi m-a scos întru desfătare.\n6. Domnul este ajutorul meu, nu mă voi teme de ce-mi va face mie omul.\n7. Domnul este ajutorul meu şi eu voi privi cu bucurie pe vrăjmaşii mei.\n8. Mai bine este a Te încrede în Domnul, decât a Te încrede în om.\n9. Mai bine este a nădăjdui în Domnul, decât a nădăjdui în căpetenii.\n10. Toate neamurile m-au înconjurat şi în numele Domnului i-am înfrânt pe ei.\n11. Înconjurând m-au înconjurat şi în numele Domnului i-am înfrânt pe ei.\n12. Înconjuratu-m-au ca albinele fagurele, dar s-au stins ca focul de spini şi în numele Domnului i-am înfrânt pe ei.\n13. Împingându-mă m-au împins să cad, dar Domnul m-a sprijinit.\n14. Tăria mea şi lauda mea este Domnul şi mi-a fost mie spre izbăvire.\n15. Glas de bucurie şi de izbăvire în corturile drepţilor: \"Dreapta Domnului a făcut putere,\n16. Dreapta Domnului m-a înălţat, dreapta Domnului a făcut putere!\"\n17. Nu voi muri, ci voi fi viu şi voi povesti lucrurile Domnului.\n18. Certând m-a certat Domnul, dar morţii nu m-a dat.\n19. Deschideţi-mi mie porţile dreptăţii, intrând în ele voi lăuda pe Domnul.\n20. Aceasta este poarta Domnului; drepţii vor intra prin ea.\n21. Te voi lăuda, că m-ai auzit şi ai fost mie spre izbăvire.\n22. Piatra pe care n-au băgat-o în seamă ziditorii, aceasta s-a făcut în capul unghiului.\n23. De la Domnul s-a făcut aceasta şi minunată este în ochii noştri.\n24. Aceasta este ziua pe care a făcut-o Domnul, să ne bucurăm şi să ne veselim întru ea.\n25. O, Doamne, mântuieşte! O, Doamne, sporeşte!\n26. Binecuvântat este cel ce vine întru numele Domnului; binecuvântatu-v-am pe voi, din casa Domnului.\n27. Dumnezeu este Domnul şi S-a arătat nouă. Tocmiţi sărbătoare cu ramuri umbroase, până la coarnele altarului.\n28. Dumnezeul meu eşti Tu şi Te voi lăuda; Dumnezeul meu eşti Tu şi Te voi înălţa. Te voi lăuda că m-ai auzit şi ai fost mie spre mântuire.\n29. Lăudaţi pe Domnul că este bun, că în veac este mila Lui.\n"
  },
  {
    "id": 118,
    "description" : "Fericiţi cei fără prihană în cale",
    "content" : "1. Fericiţi cei fără prihană în cale, care umblă în legea Domnului.\n2. Fericiţi cei ce păzesc poruncile Lui şi-L caută cu toată inima lor,\n3. Că n-au umblat în căile Lui cei ce lucrează fărădelegea.\n4. Tu ai poruncit ca poruncile Tale să fie păzite foarte.\n5. O, de s-ar îndrepta căile mele, ca să păzesc poruncile Tale!\n6. Atunci nu mă voi ruşina când voi căuta spre toate poruncile Tale.\n7. Lăuda-Te-voi întru îndreptarea inimii, ca să învăţ judecăţile dreptăţii Tale.\n8. Îndreptările Tale voi păzi; nu mă părăsi până în sfârşit.\n9. Prin ce îşi va îndrepta tânărul calea sa? Prin păzirea cuvintelor Tale.\n10. Cu toată inima Te-am căutat pe Tine; să nu mă lepezi de la poruncile Tale.\n11. În inima mea am ascuns cuvintele Tale, ca să nu greşesc ţie.\n12. Binecuvântat eşti, Doamne, învaţă-mă îndreptările Tale.\n13. Cu buzele am rostit toate judecăţile gurii Tale.\n14. În calea mărturiilor Tale m-am desfătat ca de toată bogăţia.\n15. La poruncile Tale voi cugeta şi voi cunoaşte căile Tale.\n16. La îndreptările Tale voi cugeta şi nu voi uita cuvintele Tale.\n17. Răsplăteşte robului Tău! Voi trăi şi voi păzi poruncile Tale.\n18. Deschide ochii mei şi voi cunoaşte minunile din legea Ta.\n19. Străin sunt eu pe pământ, să nu ascunzi de la mine poruncile Tale.\n20. Aprins e sufletul meu de dorirea judecăţilor Tale, în toată vremea.\n21. Certat-ai pe cai mândri; blestemaţi sunt cei ce se abat de la poruncile Tale.\n22. Ia de la mine ocara şi defăimarea, că mărturiile Tale am păzit.\n23. Pentru că au şezut căpeteniile şi pe mine mă cleveteau, iar robul Tău cugeta la îndreptările Tale.\n24. Că mărturiile Tale sunt cugetarea mea, iar îndreptările Tale, sfatul meu.\n25. Lipitu-s-a de pământ sufletul meu; viază-mă, după cuvântul Tău.\n26. Vestit-am căile mele şi m-ai auzit; învaţă-mă îndreptările Tale.\n27. Fă să înţeleg calea îndreptărilor Tale şi voi cugeta la minunile Tale.\n28. Istovitu-s-a sufletul meu de supărare; întăreşte-mă întru cuvintele Tale.\n29. Depărtează de la mine calea nedreptăţii şi cu legea Ta mă miluieşte.\n30. Calea adevărului am ales şi judecăţile Tale nu le-am uitat.\n31. Lipitu-m-am de mărturiile Tale, Doamne, să nu mă ruşinezi.\n32. Pe calea poruncilor Tale am alergat când ai lărgit inima mea.\n33. Lege pune mie, Doamne, calea îndreptărilor Tale şi o voi păzi pururea.\n34. Înţelepţeşte-mă şi voi căuta legea Ta şi o voi păzi cu toată inima mea.\n35. Povăţuieşte-mă pe cărarea poruncilor Tale, că aceasta am voit.\n36. Pleacă inima mea la mărturiile Tale şi nu la lăcomie.\n37. Întoarce ochii mei ca să nu vadă deşertăciunea; în calea Ta viază-mă.\n38. Împlineşte robului Tău cuvântul Tău, care este pentru cei ce se tem de Tine.\n39. Îndepărtează ocara, de care mă tem, căci judecăţile Tale sunt bune.\n40. Iată, am dorit poruncile Tale; întru dreptatea Ta viază-mă.\n41. Să vină peste mine mila Ta, Doamne, mântuirea Ta, după cuvântul Tău,\n42. Şi voi răspunde cuvânt celor ce mă ocărăsc, că am nădăjduit în cuvintele Tale.\n43. Să nu îndepărtezi din gura mea cuvântul adevărului, până în sfârşit, că întru judecăţile Tale am nădăjduit,\n44. Şi voi păzi legea Ta pururea, în veac şi în veacul veacului.\n45. Am umblat întru lărgime, că poruncile Tale am căutat.\n46. Am vorbit despre mărturiile Tale, înaintea împăraţilor, şi nu m-am ruşinat.\n47. Am cugetat la poruncile Tale pe care le-am iubit foarte.\n48. Am ridicat mâinile mele la poruncile Tale, pe care le-am iubit şi am cugetat la îndreptările Tale.\n49. Adu-Ţi aminte de cuvântul Tău, către robul Tău, întru care mi-ai dat nădejde.\n50. Aceasta m-a mângâiat întru smerenia mea, că cuvântul Tău m-a viat.\n51. Cei mândri m-au batjocorit peste măsură, dar de la legea Ta nu m-am abătut.\n52. Adusu-mi-am aminte de judecăţile Tale cele din veac, Doamne, şi m-am mângâiat.\n53. Mâhnire m-a cuprins din pricina păcătoşilor, care părăsesc legea Ta.\n54. Cântate erau de mine îndreptările Tale, în locul pribegiei mele.\n55. Adusu-mi-am aminte de numele Tău, Doamne, şi am păzit legea Ta.\n56. Aceasta s-a făcut mie, că îndreptările Tale am căutat.\n57. Partea mea eşti, Doamne, zis-am să păzesc legea Ta.\n58. Rugatu-m-am feţei Tale, din toată inima mea, miluieşte-mă după cuvântul Tău.\n59. Cugetat-am la căile Tale şi am întors picioarele mele la mărturiile Tale.\n60. Gata am fost şi nu m-am tulburat să păzesc poruncile Tale.\n61. Funiile păcătoşilor s-au înfăşurat împrejurul meu, dar legea Ta n-am uitat.\n62. La miezul nopţii m-am sculat ca să Te laud pe Tine, pentru judecăţile dreptăţii Tale.\n63. Părtaş sunt cu toţi cei ce se tem de Tine şi păzesc poruncile Tale.\n64. De mila Ta, Doamne, este plin pământul; îndreptările Tale mă învaţă.\n65. Bunătate ai făcut cu robul Tău, Doamne, după cuvântul Tău.\n66. Învaţă-mă bunătatea, învăţătura şi cunoştinţa, că în poruncile Tale am crezut.\n67. Mai înainte de a fi umilit, am greşit; pentru aceasta cuvântul Tău am păzit.\n68. Bun eşti Tu, Doamne, şi întru bunătatea Ta, învaţă-mă îndreptările Tale.\n69. Înmulţitu-s-a asupra mea nedreptatea celor mândri, iar eu cu toată inima mea voi cerceta poruncile Tale.\n70. Închegatu-s-a ca grăsimea inima lor, iar eu cu legea Ta m-am desfătat.\n71. Bine este mie că m-ai smerit, ca să învăţ îndreptările Tale.\n72. Bună-mi este mie legea gurii Tale, mai mult decât mii de comori de aur şi argint.\n73. Mâinile Tale m-au făcut şi m-au zidit, înţelepţeşte-mă şi voi învăţa poruncile Tale.\n74. Cei ce se tem de Tine mă vor vedea şi se vor veseli, că în cuvintele Tale am nădăjduit.\n75. Cunoscut-am, Doamne, că drepte sunt judecăţile Tale şi întru adevăr m-ai smerit.\n76. Facă-se dar, mila Ta, ca să mă mângâie, după cuvântul Tău, către robul Tău.\n77. Să vină peste mine îndurările Tale şi voi trăi, că legea Ta cugetarea mea este.\n78. Să se ruşineze cei mândri, că pe nedrept m-au nedreptăţit; iar eu voi cugeta la poruncile Tale.\n79. Să se întoarcă spre mine cei ce se tem de Tine şi cei ce cunosc mărturiile Tale.\n80. Să fie inima mea fără prihană întru îndreptările Tale, ca să nu mă ruşinez.\n81. Se topeşte sufletul meu după mântuirea Ta; în cuvântul Tău am nădăjduit.\n82. Sfârşitu-s-au ochii mei după cuvântul Tău, zicând: \"Când mă vei mângâia?\"\n83. Că m-am făcut ca un foale la fum, dar îndreptările Tale nu le-am uitat.\n84. Câte sunt zilele robului Tău? Când vei judeca pe cei ce mă prigonesc?\n85. Spusu-mi-au călcătorii de lege deşertăciuni, dar nu sunt ca legea Ta, Doamne.\n86. Toate poruncile Tale sunt adevăr; pe nedrept m-au prigonit. Ajută-mă!\n87. Puţin a fost de nu m-am sfârşit pe pământ, dar eu n-am părăsit poruncile Tale.\n88. După mila Ta viază-mă şi voi păzi mărturiile gurii mele.\n89. În veac, Doamne, cuvântul Tău rămâne în cer;\n90. În neam şi în neam adevărul Tău. Întemeiat-ai pământul şi rămâne.\n91. După rânduiala Ta rămâne ziua, că toate sunt slujitoare ţie.\n92. De n-ar fi fost legea Ta gândirea mea, atunci aş fi pierit intru necazul meu.\n93. În veac nu voi uita îndreptările Tale, că într-însele m-ai viat, Doamne.\n94. Al Tău sunt eu, mântuieşte-mă, că îndreptările Tale am căutat.\n95. Pe mine m-au aşteptat păcătoşii ca să mă piardă. Mărturiile Tale am priceput.\n96. La tot lucrul desăvârşit am văzut sfârşit, dar porunca Ta este fără de sfârşit.\n97. Că am iubit legea Ta, Doamne, ea toată ziua cugetarea mea este.\n98. Mai mult decât pe vrăjmaşii mei mai înţelepţit cu porunca Ta, că în veac a mea este.\n99. Mai mult decât învăţătorii mei am priceput, că la mărturiile Tale gândirea mea este.\n100. Mai mult decât bătrânii am înţeles, că poruncile Tale am căutat.\n101. De la toată calea cea rea mi-am oprit picioarele mele, ca să păzesc cuvintele Tale.\n102. De la judecăţile Tale nu m-am abătut, că Tu ai pus mie lege.\n103. Cât sunt de dulci limbii mele, cuvintele Tale, mai mult decât mierea, în gura mea!\n104. Din poruncile Tale m-am făcut priceput; pentru aceasta am urât toată calea nedreptăţii.\n105. Făclie picioarelor mele este legea Ta şi lumină cărărilor mele.\n106. Juratu-m-am şi m-am hotărât să păzesc judecăţile dreptăţii Tale.\n107. Umilit am fost până în sfârşit: Doamne, viază-mă, după cuvântul Tău.\n108. Cele de bunăvoie ale gurii mele binevoieşte-le Doamne, şi judecăţile Tale mă învaţă.\n109. Sufletul meu în mâinile Tale este pururea şi legea Ta n-am uitat.\n110. Pusu-mi-au păcătoşii cursă mie, dar de la poruncile Tale n-am rătăcit.\n111. Moştenit-am mărturiile Tale în veac, că bucurie inimii mele sunt ele.\n112. Plecat-am inima mea ca să fac îndreptările Tale în veac spre răsplătire.\n113. Pe călcătorii de lege am urât şi legea Ta am iubit.\n114. Ajutorul meu şi sprijinitorul meu eşti Tu, în cuvântul Tău am nădăjduit.\n115. Depărtaţi-vă de la mine cei ce vicleniţi şi voi cerceta poruncile Dumnezeului meu.\n116. Apără-mă, după cuvântul Tău, şi mă viază şi să nu-mi dai de ruşine aşteptarea mea.\n117. Ajută-mă şi mă voi mântui şi voi cugeta la îndreptările Tale, pururea.\n118. Defăimat-ai pe toţi cei ce se depărtează de la îndreptările Tale, pentru că nedrept este gândul lor.\n119. Socotit-am călcători de lege pe toţi păcătoşii pământului; pentru aceasta am iubit mărturiile Tale, pururea.\n120. Străpunge cu frica Ta trupul meu, că de judecăţile Tale m-am temut.\n121. Făcut-am judecată şi dreptate; nu mă da pe mâna celor ce-mi fac strâmbătate.\n122. Primeşte pe robul Tău în bunătate, ca să nu mă clevetească cei mândri.\n123. Sfârşitu-sau ochii mei după mântuirea Ta şi după cuvântul dreptăţii Tale.\n124. Fă cu robul Tău, după mila Ta, şi îndreptările Tale mă învaţă.\n125. Robul Tău sunt eu; înţelepţeşte-mă şi voi cunoaşte mărturiile Tale.\n126. Vremea este să lucreze Domnul, că oamenii au stricat legea Ta.\n127. Pentru aceasta am iubit poruncile Tale, mai mult decât aurul şi topazul.\n128. Pentru aceasta spre toate poruncile Tale m-am îndreptat, toată calea nedreaptă am urât.\n129. Minunate sunt mărturiile Tale, pentru aceasta le-a cercetat pe ele sufletul meu.\n130. Arătarea cuvintelor Tale luminează şi înţelepţeşte pe prunci.\n131. Gura mea am deschis şi am aflat, că de poruncile Tale am dorit.\n132. Caută spre mine şi mă miluieşte, după judecata Ta, faţă de cei ce iubesc numele Tău.\n133. Paşii mei îndreptează-i după cuvântul Tău, şi să nu mă stăpânească nici o fărădelege.\n134. Izbăveşte-mă de clevetirea oamenilor şi voi păzi poruncile Tale.\n135. Faţa Ta arat-o robului Tău şi mă învaţă poruncile Tale.\n136. Izvoare de apă s-au coborât din ochii mei, pentru că n-am păzit legea Ta.\n137. Drept eşti, Doamne, şi drepte sunt judecăţile Tale.\n138. Poruncit-ai cu dreptate mărturiile Tale şi cu tot adevărul.\n139. Topitu-m-a râvna casei Tale, că au uitat cuvintele Tale vrăjmaşii mei.\n140. Lămurit cu foc este cuvântul Tău foarte şi robul Tău l-a iubit pe el.\n141. Tânăr sunt eu şi defăimat, dar îndreptările Tale nu le-am uitat.\n142. Dreptatea Ta este dreptate în veac şi legea Ta adevărul.\n143. Necazuri şi nevoi au dat peste mine, dar poruncile Tale sunt gândirea mea.\n144. Drepte sunt mărturiile Tale, în veac; înţelepţeşte-mă şi voi fi viu.\n145. Strigat-am cu toată inima mea: Auzi-mă, Doamne! Îndreptările Tale voi căuta.\n146. Strigat-am către Tine, mântuieşte-mă, şi voi păzi mărturiile Tale.\n147. Din zori m-am sculat şi am strigat; intru cuvintele Tale am nădăjduit.\n148. Deschis-am ochii mei dis-de-dimineaţă, ca să cuget la cuvintele Tale.\n149. Glasul meu auzi-l, Doamne, după mila Ta; după judecata Ta mă viază.\n150. Apropiatu-s-au cei ce mă prigonesc cu fărădelege, dar de la legea Ta s-au îndepărtat.\n151. Aproape eşti Tu, Doamne, şi toate poruncile Tale sunt adevărul.\n152. Din început am cunoscut, din mărturiile Tale, că în veac le-ai întemeiat pe ele.\n153. Vezi smerenia mea şi mă scoate, că legea Ta n-am uitat.\n154. Judecă pricina mea şi mă izbăveşte; după cuvântul Tău, fă-mă viu.\n155. Departe de păcătoşi este mântuirea, că îndreptările Tale n-au căutat.\n156. Îndurările Tale multe sunt Doamne; după judecata Ta mă viază.\n157. Mulţi sunt cei ce mă prigonesc şi mă necăjesc, dar de la mărturiile Tale nu m-am abătut.\n158. Văzut-am pe cei nepricepuţi şi mă sfârşeam, că n-au păzit cuvintele Tale.\n159. Vezi că poruncile Tale am iubit, Doamne; întru mila Ta mă viază.\n160. Începutul cuvintelor Tale este adevărul şi veşnice toate judecăţile dreptăţii Tale.\n161. Căpeteniile m-au prigonit în zadar; iar de cuvintele Tale s-a înfricoşat inima mea.\n162. Bucura-mă-voi de cuvintele Tale, ca cel ce a aflat comoară mare.\n163. Nedreptatea am urât şi am dispreţuit, iar legea Ta am iubit.\n164. De şapte ori pe zi Te-am lăudat pentru judecăţile dreptăţii Tale.\n165. Pace multă au cei ce iubesc legea Ta şi nu se smintesc.\n166. Aşteptat-am mântuirea Ta, Doamne, şi poruncile Tale am iubit.\n167. Păzit-a sufletul meu mărturiile Tale şi le-a iubit foarte.\n168. Păzit-am poruncile Tale şi mărturiile Tale, că toate căile mele înaintea Ta sunt, Doamne.\n169. Să se apropie rugăciunea mea înaintea Ta, Doamne; după cuvântul Tău mă înţelepţeşte.\n170. Să ajungă cererea mea înaintea Ta, Doamne; după cuvântul Tău mă izbăveşte.\n171. Să răspândească buzele mele laudă, că m-ai învăţat îndreptările Tale.\n172. Rosti-va limba mea cuvintele Tale, că toate poruncile Tale sunt drepte.\n173. Mina Ta să mă izbăvească, că poruncile Tale am ales.\n174. Dorit-am mântuirea Ta, Doamne, şi legea Ta cugetarea mea este.\n175. Viu va fi sufletul meu şi Te va lăuda şi judecăţile Tale îmi vor ajuta mie.\n176. Rătăcit-am ca o oaie pierdută; caută pe robul Tău, că poruncile Tale nu le-am uitat."
  },
  {
    "id": 119,
    "description" : "Către Domnul am strigat când m-am necăjit",
    "content" : "1. Către Domnul am strigat când m-am necăjit şi m-a auzit.\n2. Doamne, izbăveşte sufletul meu de buzele nedrepte şi de limba vicleană.\n3. Ce se va da ţie şi ce vei câştiga de la limba vicleană?\n4. Săgeţi ascuţite cu cărbuni aprinşi trase de Cel puternic.\n5. Vai mie, că pribegia mea s-a prelungit, că locuiesc în corturile lui Chedar!\n6. Mult a pribegit sufletul meu.\n7. Cu cei ce urau pacea, făcător de pace eram; când grăiam lor, se luptau cu mine în zadar."
  },
  {
    "id": 120,
    "description" : "Ridicat-am ochii mei la munţi",
    "content" : "1. Ridicat-am ochii mei la munţi, de unde va veni ajutorul meu.\n2. Ajutorul meu de la Domnul, Cel ce a făcut cerul şi pământul.\n3. Nu va lăsa să se clatine piciorul tău, nici nu va dormita Cel ce păzeşte.\n4. Iată, nu va dormita, nici nu va adormi Cel ce păzeşte pe Israel.\n5. Domnul te va păzi pe tine, Domnul este acoperământul tău, de-a dreapta ta.\n6. Ziua soarele nu te va arde, nici luna noaptea.\n7. Domnul te va păzi pe tine de tot răul; păzi-va sufletul tău.\n8. Domnul va păzi intrarea ta ieşirea ta de acum şi până în veac."
  },{
  "id": 121,
  "description" : "Veselitu-m-am de cei ce mi-au zis mie",
  "content" : "1. Veselitu-m-am de cei ce mi-au zis mie: \"În casa Domnului vom merge!\"\n2. Stăteau picioarele noastre în curţile tale, Ierusalime!\n3. Ierusalimul, cel ce este zidit ca o cetate, ale cărei porţi sunt strâns-unite.\n4. Că acolo s-au suit seminţiile, seminţiile Domnului, după legea lui Israel, ca să laude numele Domnului.\n5. Că acolo s-au aşezat scaunele la judecată, scaunele pentru casa lui David.\n6. Rugaţi-vă pentru pacea Ierusalimului şi pentru îndestularea celor ce te iubesc pe tine.\n7. Să fie pace în întăriturile tale şi îndestulare în turnurile tale.\n8. Pentru fraţii mei şi pentru vecinii mei grăiam despre tine pace.\n9. Pentru casa Domnului Dumnezeului nostru am dorit cele bune ţie."
},
  {
    "id": 122,
    "description" : "Către Tine, Cel ce locuieşti în cer, am ridicat ochii mei",
    "content" : "1. Către Tine, Cel ce locuieşti în cer, am ridicat ochii mei.\n2. Iată, precum sunt ochii robilor la mâinile stăpânilor lor, precum sunt ochii slujnicei la mâinile stăpânei sale, aşa sunt ochii noştri către Domnul Dumnezeul nostru, până ce Se va milostivi spre noi.\n3. Miluieşte-ne pe noi, Doamne, miluieşte-ne pe noi, că mult ne-am săturat de defăimare,\n4. Că prea mult s-a săturat sufletul nostru de ocara celor îndestulaţi şi de defăimarea celor mândri."
  },
  {
    "id": 123,
    "description" : "De n-ar fi fost Domnul cu noi, să spună Israel!",
    "content" : "1. De n-ar fi fost Domnul cu noi, să spună Israel!\n2. De n-ar fi fost Domnul cu noi, când s-au ridicat oamenii împotriva noastră,\n3. De vii ne-ar fi înghiţit pe noi, când s-a aprins mânia lor împotriva noastră.\n4. Apa ne-ar fi înecat pe noi, şuvoi ar fi trecut peste sufletul nostru.\n5. Atunci ar fi trecut peste sufletul nostru valuri înspăimântătoare.\n6. Binecuvântat este Domnul, Care nu ne-a dat pe noi spre vânare dinţilor lor.\n7. Sufletul nostru a scăpat ca o pasăre din cursa vânătorilor; cursa s-a sfărâmat şi noi ne-am izbăvit.\n8. Ajutorul nostru este în numele Domnului, Cel ce a făcut cerul şi pământul.\n"
  },
  {
    "id": 124,
    "description" : "Cei ce se încred în Domnul sunt ca muntele Sionului",
    "content" : "1. Cei ce se încred în Domnul sunt ca muntele Sionului; nu se va clătina în veac cel ce locuieşte în Ierusalim.\n2. Munţi sunt împrejurul lui şi Domnul împrejurul poporului Său, de acum şi până în veac.\n3. Că nu va lăsa Domnul toiagul păcătoşilor peste soarta drepţilor, ca să nu-şi întindă drepţii întru fărădelegi mâinile lor.\n4. Fă bine, Doamne, celor buni şi celor drepţi cu inima;\n5. Iar pe cei ce se abat pe căi nedrepte, Domnul îi va duce cu cei ce lucrează fărădelegea. Pace peste Israel!"
  },
  {
    "id": 125,
    "description" : "Când a întors Domnul robia Sionului",
    "content" : "1. Când a întors Domnul robia Sionului ne-am umplut de mângâiere.\n2. Atunci s-a umplut de bucurie gura noastră şi limba noastră de veselie; atunci se zicea între neamuri: \"Mari lucruri a făcut Domnul cu ei!\"\n3. Mari lucruri a făcut Domnul cu noi: ne-a umplut de bucurie.\n4. Întoarce, Doamne, robia noastră, cum întorci pâraiele spre miazăzi.\n5. Cei ce seamănă cu lacrimi, cu bucurie vor secera.\n6. Mergând mergeau şi plângeau, aruncând seminţele lor, dar venind vor veni cu bucurie, ridicând snopii lor."
  },
  {
    "id": 126,
    "description" : "De n-ar zidi Domnul casa, în zadar s-ar osteni cei ce o zidesc",
    "content" : "1. De n-ar zidi Domnul casa, în zadar s-ar osteni cei ce o zidesc; de n-ar păzi Domnul cetatea, în zadar ar priveghea cel ce o păzeşte.\n2. în zadar vă sculaţi dis-de-dimineaţă, în zadar vă culcaţi târziu, voi care mâncaţi pâinea durerii, dacă nu v-ar da Domnul somn, iubiţi ai Săi.\n3. Iată, fiii sunt moştenirea Domnului, răsplata rodului pântecelui.\n4. Precum sunt săgeţile în mâna celui viteaz, aşa sunt copiii părinţilor tineri.\n5. Fericit este omul care-şi va umple casa de copii; nu se va ruşina când va grăi cu vrăjmaşii săi în poartă."
  },
  {
    "id": 127,
    "description" : "Fericiţi toţi cei ce se tem de Domnul",
    "content" : "1. Fericiţi toţi cei ce se tem de Domnul, care umblă în căile Lui.\n2. Rodul muncii mâinilor tale vei mânca. Fericit eşti; bine-ţi va fi!\n3. Femeia ta ca o vie roditoare, în laturile casei tale; fiii tăi ca nişte vlăstare tinere de măslin, împrejurul mesei tale.\n4. Iată, aşa se va binecuvânta omul, cel ce se teme de Domnul.\n5. \"Te va binecuvânta Domnul din Sion şi vei vedea bunătăţile Ierusalimului în toate zilele vieţii tale.\n6. Şi vei vedea pe fiii fiilor tăi. Pace peste Israel!"
  },
  {
    "id": 128,
    "description" : "De multe ori s-au luptat cu mine din tinereţile mele",
    "content" : "1. De multe ori s-au luptat cu mine din tinereţile mele, să spună Israel!\n2. De multe ori s-au luptat cu mine, din tinereţile mele şi nu m-au biruit.\n3. Spatele mi-au lovit păcătoşii, întins-au nelegiuirea lor;\n4. Dar Domnul Cel drept a tăiat grumajii păcătoşilor.\n5. Să se ruşineze şi să se întoarcă înapoi toţi cei ce urăsc Sionul.\n6. Facă-se ca iarba de pe acoperişuri, care, mai înainte de a fi smulsă, s-a uscat,\n7. Din care nu şi-a umplut mâna lui secerătorul şi sânul său, cel ce adună snopii,\n8. Şi trecătorii nu vor zice: \"Binecuvântarea Domnului fie peste voi!\" sau: \"Vă binecuvântăm în numele Domnului!\""
  },
  {
    "id": 129,
    "description" : "Dintru adâncuri am strigat către Tine",
    "content" : "1. Dintru adâncuri am strigat către Tine; Doamne! Doamne, auzi glasul meu!\n2. Fie urechile Tale cu luare-aminte la glasul rugăciunii mele.\n3. De Te vei uita la fărădelegi, Doamne, Doamne, cine va suferi?\n4. Că la Tine este milostivirea.\n5. Pentru numele Tău, Te-am aşteptat, Doamne; aşteptat-a sufletul meu spre cuvântul Tău,\n6. Nădăjduit-a sufletul meu în Domnul, din straja dimineţii până în noapte. Din straja dimineţii să nădăjduiască Israel spre Domnul.\n7. Că la Domnul este mila şi multă mântuire la El\n8. Şi El va izbăvi pe Israel din toate fărădelegile lui."
  },
  {
    "id": 130,
    "description" : "Doamne, nu s-a mândrit inima mea",
    "content" : "1. Doamne, nu s-a mândrit inima mea, nici nu s-au înălţat ochii mei, nici n-am umblat după lucruri mari, nici după lucruri mai presus de mine,\n2. Dimpotrivă, mi-am smerit şi mi-am domolit sufletul meu, ca un prunc înţărcat de mama lui, ca răsplată a sufletului meu.\n3. Să nădăjduiască Israel în Domnul, de acum şi până în veac!\n"
  },{
  "id": 131,
  "description" : "Adu-ţi aminte, Doamne, de David şi de toate blândeţile lui",
  "content" : "1. Adu-ţi aminte, Doamne, de David şi de toate blândeţile lui.\n2. Cum s-a jurat Domnului şi a făgăduit Dumnezeului lui Iacob:\n3. Nu voi intra în locaşul casei mele, nu mă voi sui pe patul meu de odihnă,\n4. Nu voi da somn ochilor mei şi genelor mele dormitare şi odihnă tâmplelor mele,\n5. Până ce nu voi afla loc Domnului, locaş Dumnezeului lui Iacob.\n6. Iată am auzit de chivotul legii; în Efrata l-am găsit, în ţarina lui Iaar.\n7. Intra-vom în locaşurile Lui, închina-ne-vom la locul unde au stat picioarele Lui.\n8. Scoală-Te, Doamne, intru odihna Ta, Tu şi chivotul sfinţirii Tale.\n9. Preoţii Tăi se vor îmbrăca cu dreptate şi cuvioşii Tăi se vor bucura.\n10. Din pricina lui David, robul Tău, să nu întorci faţa unsului Tău.\n11. Juratu-S-a Domnul lui David adevărul şi nu-l va lepăda: \"Din rodul pântecelui tău voi pune pe scaunul tău,\n12. De vor păzi fiii tăi legământul Meu şi mărturiile acestea ale Mele, în care îi voi învăţa pe ei şi fiii lor vor şedea până în veac pe scaunul tău\".\n13. Că a ales Domnul Sionul şi l-a ales ca locuinţă Lui.\n14. \"Aceasta este odihna Mea în veacul veacului. Aici voi locui, că l-am ales pe el.\n15. Roadele lui le voi binecuvânta foarte; pe săracii lui îi voi sătura cu pâine.\n16. Pe preoţii lui îi voi îmbrăca cu izbăvire şi cuvioşii lui cu bucurie se vor bucura.\n17. Acolo voi face să răsară puterea lui David, gătit-am făclie unsului Meu.\n18. Pe vrăjmaşii lui îi voi îmbrăca cu ruşine, iar pe dânsul va înflori sfinţenia Mea\"."
},
  {
    "id": 132,
    "description" : "Iată acum ce este bun şi ce este frumos",
    "content" : "1. Iată acum ce este bun şi ce este frumos, decât numai a locui fraţii împreună!\n2. Aceasta este ca mirul pe cap, care se coboară pe barbă, pe barba lui Aaron, care se coboară pe marginea veşmintelor lui.\n3. Aceasta este ca roua Ermonului, ce se coboară pe munţii Sionului, că unde este unire acolo a poruncit Domnul binecuvântarea şi viaţa până în veac."
  },
  {
    "id": 133,
    "description" : "Iată acum binecuvântaţi pe Domnul toate slugile Domnului",
    "content" : "1. Iată acum binecuvântaţi pe Domnul toate slugile Domnului, care staţi în casa Domnului, în curţile casei Dumnezeului nostru.\n2. Noaptea ridicaţi mâinile voastre spre cele sfinte şi binecuvântaţi pe Domnul.\n3. Te va binecuvânta Domnul din Sion, Cel ce a făcut cerul şi pământul."
  },
  {
    "id": 134,
    "description" : "Lăudaţi numele Domnului, lăudaţi slugi pe Domnul",
    "content" : "1. Lăudaţi numele Domnului, lăudaţi slugi pe Domnul,\n2. Cei ce staţi în casa Domnului, în curţile Dumnezeului nostru.\n3. Lăudaţi pe Domnul, că este bun Domnul; cântaţi numele Lui, că este bun.\n4. Că pe Iacob şi l-a ales Domnul, pe Israel spre moştenire Lui.\n5. Că eu am cunoscut că este mare Domnul şi Domnul nostru peste toţi dumnezeii.\n6. Toate câte a vrut Domnul a făcut în cer şi pe pământ, în mări şi în toate adâncurile.\n7. A ridicat nori de la marginea pământului; fulgerele spre ploaie le-a făcut; El scoate vânturile din vistieriile Sale.\n8. El a bătut pe cei întâi-născuţi ai Egiptului, de la om până la dobitoc.\n9. Trimis-a semne şi minuni în mijlocul tău, Egipte, lui Faraon şi tuturor robilor lui.\n10. El a bătut neamuri multe şi a ucis împăraţi puternici:\n11. Pe Sihon împăratul Amoreilor şi pe Og împăratul Vasanului şi toate stăpânirile Canaanului.\n12. Şi a dat pământul lor moştenire, moştenire lui Israel, poporului Său.\n13. Doamne, numele Tău este în veac şi, pomenirea Ta în neam şi în neam.\n14. Că va judeca Domnul pe poporul Său şi de slugile Sale se va milostivi.\n15. Idolii neamurilor sunt argint şi aur, lucruri făcute de mâini omeneşti.\n16. Gură au şi nu vor grăi, ochi au şi nu vor vedea.\n17. Urechi au şi nu vor auzi, că nu este duh în gura lor.\n18. Asemenea lor să fie toţi cei care ii fac pe ei şi toţi cei ce se încred în ei.\n19. Casa lui Israel, binecuvântaţi pe Domnul; casa lui Aaron, binecuvântaţi pe Domnul;\n20. Casa lui Levi, binecuvântaţi pe Domnul; cei ce vă temeţi de Domnul, binecuvântaţi pe Domnul.\n21. Binecuvântat este Domnul din Sion, Cel ce locuieşte în Ierusalim."
  },
  {
    "id": 135,
    "description" : "Lăudaţi pe Domnul că este bun, că în veac este mila Lui",
    "content" : "1. Lăudaţi pe Domnul că este bun, că în veac este mila Lui.\n2. Lăudaţi pe Dumnezeul dumnezeilor, că în veac este mila Lui.\n3. Lăudaţi pe Domnul domnilor, că în veac este mila Lui.\n4. Singurul Care face minuni mari, că în veac este mila Lui.\n5. Cel ce a făcut cerul cu pricepere, că în veac este mila Lui.\n6. Cel ce a întărit pământul pe ape, că în veac este mila Lui.\n7. Cel ce a făcut luminătorii cei mari, că în veac este mila Lui.\n8. Soarele, spre stăpânirea zilei, că în veac este mila Lui.\n9. Luna şi stelele spre stăpânirea nopţii, că în veac este mila Lui.\n10. Cel ce a bătut Egiptul cu cei întâi-născuţi ai lor, că în veac este mila Lui.\n11. Şi a scos pe Israel din mijlocul lor, că în veac este mila Lui.\n12. Cu mână tare şi cu braţ înalt, că în veac este mila Lui.\n13. Cel ce a despărţit Marea Roşie în două; că în veac este mila Lui.\n14. Şi a trecut pe Israel prin mijlocul ei, că în veac este mila Lui.\n15. Şi a răsturnat pe Faraon şi oştirea lui în Marea Roşie, că în veac este mila Lui.\n16. Cel ce a trecut pe poporul Lui prin pustiu, că în veac este mila Lui.\n17. Cel ce a bătut împăraţi mari, că în veac este mila Lui.\n18. Cel ce a omorât împăraţi tari, că în veac este mila Lui.\n19. Pe Sihon împăratul Amoreilor, că în veac este mila Lui.\n20. Şi pe Og împăratul Vasanului, că în veac este mila Lui.\n21. Şi le-a dat pământul lor moştenire, că în veac este mila Lui.\n22. Moştenire lui Israel, robul Lui, că în veac este mila Lui.\n23. Că în smerenia noastră şi-a adus aminte de noi Domnul, că în veac este mila Lui.\n24. Şi ne-a izbăvit pe noi de vrăjmaşii noştri, că în veac este mila Lui.\n25. Cel ce dă hrană la tot trupul, că în veac este mila Lui.\n26. Lăudaţi pe Dumnezeul cerului, că în veac este mila Lui.\n"
  },
  {
    "id": 136,
    "description" : "La râul Babilonului, acolo am şezut şi am plâns",
    "content" : "1. La râul Babilonului, acolo am şezut şi am plâns, când ne-am adus aminte de Sion.\n2. În sălcii, în mijlocul lor, am atârnat harpele noastre.\n3. Că acolo cei ce ne-au robit pe noi ne-au cerut nouă cântare, zicând: \"Cântaţi-ne nouă din cântările Sionului!\"\n4. Cum să cântăm cântarea Domnului în pământ străin?\n5. De te voi uita, Ierusalime, uitată să fie dreapta mea!\n6. Să se lipească limba mea de grumazul meu, de nu-mi voi aduce aminte de tine, de nu voi pune înainte Ierusalimul, ca început al bucuriei mele.\n7. Adu-ţi aminte, Doamne, de fiii lui Edom, în ziua dărâmării Ierusalimului, când ziceau: \"Stricaţi-l, stricaţi-l până la temeliile lui!\"\n8. Fiica Babilonului, ticăloasa! Fericit este cel ce-ţi va răsplăti ţie fapta ta pe care ai făcut-o nouă.\n9. Fericit este cel ce va apuca şi va lovi pruncii tăi de piatră.\n"
  },
  {
    "id": 137,
    "description" : "Lăuda-Te-voi, Doamne, cu toată inima mea",
    "content" : "1. Lăuda-Te-voi, Doamne, cu toată inima mea, că ai auzit cuvintele gurii mele şi înaintea îngerilor Îţi voi cânta.\n2. Închina-mă-voi în locaşul Tău cel sfânt şi voi lăuda numele Tău, pentru mila Ta şi adevărul Tău; că ai mărit peste tot numele cel sfânt al Tău.\n3. În orice zi Te voi chema, degrabă mă auzi! Sporeşte în sufletul meu puterea.\n4. Să Te laude pe Tine, Doamne, toţi împăraţii pământului, când vor auzi toate graiurile gurii Tale,\n5. Şi să cânte în căile Domnului, că mare este slava Domnului.\n6. Că înalt este Domnul şi spre cele smerite priveşte şi pe cele înalte de departe le cunoaşte.\n7. De ajung la necaz, viază-mă! Împotriva vrăjmaşilor mei ai întins mâna Ta şi m-a izbăvit dreapta Ta.\n8. Domnul le va plăti lor pentru mine. Doamne, mila Ta este în veac; lucrurile mâinilor Tale nu le trece cu vederea."
  },
  {
    "id": 138,
    "description" : "Doamne, cercetatu-m-ai şi m-ai cunoscut",
    "content" : "1. Doamne, cercetatu-m-ai şi m-ai cunoscut.\n2. Tu ai cunoscut şederea mea şi scularea mea; Tu ai priceput gândurile mele de departe.\n3. Cărarea mea şi firul vieţii mele Tu le-ai cercetat şi toate căile mele mai dinainte le-ai văzut.\n4. Că încă nu este cuvânt pe limba mea\n5. Şi iată, Doamne, Tu le-ai cunoscut pe toate şi pe cele din urmă şi pe cele de demult; Tu m-ai zidit şi ai pus peste mine mâna Ta.\n6. Minunată este ştiinţa Ta, mai presus de mine; este înaltă şi n-o pot ajunge.\n7. Unde mă voi duce de la Duhul Tău şi de la faţa Ta unde voi fugi?\n8. De mă voi sui în cer, Tu acolo eşti. De mă voi coborî în iad, de faţă eşti.\n9. De voi lua aripile mele de dimineaţă şi de mă voi aşeza la marginile mării\n10. Şi acolo mâna Ta mă va povăţui şi mă va ţine dreapta Ta.\n11. Şi am zis: \"Poate întunericul mă va acoperi şi se va face noapte lumina dimprejurul meu\".\n12. Dar întunericul nu este întuneric la Tine şi noaptea ca ziua va lumina. Cum este întunericul ei, aşa este şi lumina ei.\n13. Că Tu ai zidit rărunchii mei, Doamne, Tu m-ai alcătuit în pântecele maicii mele.\n14. Te voi lăuda, că sunt o făptură aşa de minunată. Minunate sunt lucrurile Tale şi sufletul meu le cunoaşte foarte.\n15. Nu sunt ascunse de Tine oasele mele, pe care le-ai făcut întru ascuns, nici fiinţa mea pe care ai urzit-o ca în cele mai de jos ale pământului.\n16. Cele nelucrate ale mele le-au cunoscut ochii Tăi şi în cartea Ta toate se vor scrie; zi de zi se vor săvârşi şi nici una din ele nu va fi nescrisă.\n17. Iar eu am cinstit foarte pe prietenii Tăi, Dumnezeule, şi foarte s-a întărit stăpânirea lor.\n18. Şi-i voi număra pe ei, şi mai mult decât nisipul se vor înmulţi. M-am sculat şi încă sunt cu Tine.\n19. O, de ai ucide pe păcătoşi, Dumnezeule! Bărbaţi vărsători de sânge, depărtaţi-vă de la mine!\n20. Aceştia Te grăiesc de rău, Doamne, şi vrăjmaşii Îţi hulesc numele.\n21. Oare, nu pe cei ce Te urăsc pe Tine, Doamne, am urât şi asupra vrăjmaşilor Tăi m-am mâhnit?\n22. Cu ură desăvârşită i-am urât pe ei şi mi s-au făcut duşmani.\n23. Cercetează-mă, Doamne, şi cunoaşte inima mea; încearcă-mă şi cunoaşte cărările mele\n24. Şi vezi de este calea fărădelegii în mine şi mă îndreptează pe calea cea veşnică."
  },
  {
    "id": 139,
    "description" : "Scoate-mă, Doamne, de la omul viclean",
    "content" : "1. Scoate-mă, Doamne, de la omul viclean şi de omul nedrept mă izbăveşte,\n2. Care gândeau nedreptate în inimă, toată ziua îmi duceau război.\n3. Ascuţit-au limba lor ca a şarpelui; venin de aspidă sub buzele lor.\n4. Păzeşte-mă, Doamne, de mâna păcătosului; scoate-mă de la oamenii nedrepţi, care au gândit să împiedice paşii mei.\n5. Pusu-mi-au cei mândri cursă mie şi funii; curse au întins picioarelor mele; pe cărare mi-au pus pietre de poticneală.\n6. Zis-am Domnului: \"Dumnezeul meu eşti Tu, ascultă, Doamne, glasul rugăciunii mele\".\n7. Doamne, Doamne, puterea mântuirii mele, umbrit-ai capul meu în zi de război.\n8. Să nu mă dai pe mine, Doamne, din pricina poftei mele, pe mina păcătosului; viclenit-au împotriva mea; să nu mă părăseşti, ca să nu se trufească.\n9. Vârful laţului lor, osteneala buzelor lor să-i acopere pe ei!\n10. Să cadă peste ei cărbuni aprinşi; în foc aruncă-i pe ei, în necazuri, pe care să nu le poată răbda.\n11. Bărbatul limbut nu se va îndrepta pe pământ; pe omul nedrept răutatea îl va duce la pieire.\n12. Ştiu că Domnul va face judecată celui sărac şi dreptate celor sărmani;\n13. Iar drepţii vor lăuda numele Tău şi vor locui cei drepţi în faţa Ta."
  },
  {
    "id": 140,
    "description" : "Doamne, strigat-am către Tine, auzi-mă",
    "content" : "1. Doamne, strigat-am către Tine, auzi-mă; ia aminte la glasul rugăciunii mele, când strig către Tine.\n2. Să se îndrepteze rugăciunea mea ca tămâia înaintea Ta; ridicarea mâinilor mele, jertfă de seară.\n3. Pune Doamne, strajă gurii mele şi uşă de îngrădire, împrejurul buzelor mele.\n4. Să nu abaţi inima mea spre cuvinte de vicleşug, ca să-mi dezvinovăţesc păcatele mele; iar cu oamenii cei care fac fărădelege nu mă voi însoţi cu aleşii lor.\n5. Certa-mă-va dreptul cu milă şi mă va mustra, iar untdelemnul păcătoşilor să nu ungă capul meu; că încă şi rugăciunea mea este împotriva vrerilor lor.\n6. Prăbuşească-se de pe stâncă judecătorii lor. Auzi-se-vor graiurile mele că s-au îndulcit,\n7. Ca o brazdă de pământ s-au rupt pe pământ, risipitu-s-au oasele lor lângă iad.\n8. Căci către Tine, Doamne, Doamne, ochii mei, spre Tine am nădăjduit, să nu iei sufletul meu.\n9. Păzeşte-mă de cursa care mi-au pus mie şi de smintelile celor ce fac fărădelege.\n10. Cădea-vor în mreaja lor păcătoşii, ferit sunt eu până ce voi trece."
  },{
  "id": 141,
  "description" : "Cu glasul meu către Domnul am strigat",
  "content" : "1. Cu glasul meu către Domnul am strigat, cu glasul meu către Domnul m-am rugat.\n2. Vărsa-voi înaintea Lui rugăciunea mea, necazul meu înaintea Lui voi spune.\n3. Când lipsea dintru mine duhul meu, Tu ai cunoscut cărările mele. În calea aceasta în care am umblat, ascuns-au cursă mie.\n4. Luat-am seama de-a dreapta şi am privit şi nu era cine să mă cunoască. Pierit-a fuga de la mine şi nu este cel ce caută sufletul meu.\n5. Strigat-am către Tine, Doamne, zis-am: \"Tu eşti nădejdea mea, partea mea eşti în pământul celor vii\".\n6. Ia aminte la rugăciunea mea, că m-am smerit foarte. Izbăveşte-mă de cei ce mă prigonesc, că s-au întărit mai mult decât mine.\n7. Scoate din temniţă sufletul meu, ca să laude numele Tău, Doamne. Pe mine mă aşteaptă drepţii, până ce-mi vei răsplăti mie."
},
  {
    "id": 142,
    "description" : "Doamne, auzi rugăciunea mea, ascultă cererea mea",
    "content" : "1. Doamne, auzi rugăciunea mea, ascultă cererea mea, întru credincioşia Ta, auzi-mă, întru dreptatea Ta.\n2. Să nu intri la judecată cu robul Tău, că nimeni din cei vii nu-i drept înaintea Ta.\n3. Vrăjmaşul prigoneşte sufletul meu şi viaţa mea o calcă în picioare; făcutu-m-a să locuiesc în întuneric ca morţii cei din veacuri.\n4. Mâhnit e duhul în mine şi inima mea încremenită înlăuntrul meu.\n5. Adusu-mi-am aminte de zilele cele de demult; cugetat-am la toate lucrurile Tale, la faptele mâinilor Tale m-am gândit.\n6. Întins-am către Tine mâinile mele, sufletul meu ca un pământ însetoşat.\n7. Degrab auzi-mă, Doamne, că a slăbit duhul meu. Nu-ţi întoarce faţa Ta de la mine, ca să nu mă asemăn celor ce se coboară în mormânt.\n8. Fă să aud dimineaţa mila Ta, că la Tine îmi este nădejdea. Arată-mi calea pe care voi merge, că la Tine am ridicat sufletul meu.\n9. Scapă-mă de vrăjmaşii mei, că la Tine alerg, Doamne.\n10. Învaţă-mă să fac voia Ta, că Tu eşti Dumnezeul meu. Duhul Tău cel bun să mă povăţuiască la pământul dreptăţii.\n11. Pentru numele Tău, Doamne, dăruieşte-mi viaţă. Întru dreptatea Ta scoate din necaz sufletul meu.\n12. Fă bunătate de stârpeşte pe vrăjmaşii mei şi pierde pe toţi cei ce necăjesc sufletul meu, că eu sunt robul Tău."
  },
  {
    "id": 143,
    "description" : "Binecuvântat este Domnul Dumnezeul meu",
    "content" : "1. Binecuvântat este Domnul Dumnezeul meu, Cel ce învaţă mâinile mele la luptă şi degetele mele la război.\n2. Mila mea şi Scăparea mea, Sprijinitorul meu şi Izbăvitorul meu, Apărătorul meu, şi în El am nădăjduit, Cel ce supune pe poporul meu sub mine.\n3. Doamne, ce este omul că Te-ai făcut cunoscut lui, sau fiul omului că-l socoteşti pe el?\n4. Omul cu deşertăciunea se aseamănă; zilele lui ca umbra trec.\n5. Doamne, pleacă cerurile şi Te pogoară, atinge-Te de munţi şi fă-i să fumege.\n6. Cu fulger fulgeră-i şi-i risipeşte! Trimite săgeţile Tale şi tulbură-i!\n7. Trimite mâna Ta dintru înălţime; scoate-mă şi mă izbăveşte de ape multe, din mâna străinilor,\n8. A căror gură a grăit deşertăciune şi dreapta lor e dreapta nedreptăţii.\n9. Dumnezeule, cântare nouă Îţi voi cânta ţie; în psaltire cu zece strune Îţi voi cânta ţie,\n10. Celui ce dai mântuire împăraţilor, Celui ce izbăveşti pe David, robul Tău, din robia cea cumplită.\n11. Izbăveşte-mă şi mă scoate din mâna străinilor, a căror gură a grăit deşertăciune şi dreapta lor e dreapta nedreptăţii,\n12. Ai căror fii sunt ca nişte odrasle tinere, crescute în tinereţile lor; fiicele lor înfrumuseţate şi împodobite ca chipurile templului.\n13. Cămările lor pline, vărsându-se din una în alta. Oile lor cu mulţi miei, umplând drumurile când ies;\n14. Boii lor sunt graşi. Nu este gard căzut, nici spărtură, nici strigare în uliţele lor.\n15. Au fericit pe poporul care are aceste bunătăţi. Dar fericit este poporul acela care are pe Domnul ca Dumnezeu al său."
  },
  {
    "id": 144,
    "description" : "Înălţa-Te-voi Dumnezeul meu, Împăratul meu",
    "content" : "1. Înălţa-Te-voi Dumnezeul meu, Împăratul meu şi voi binecuvânta numele Tău în veac şi în veacul veacului.\n2. În toate zilele Te voi binecuvânta şi voi lăuda numele Tău în veac şi în veacul veacului.\n3. Mare este Domnul şi lăudat foarte şi măreţia Lui nu are sfârşit.\n4. Neam şi neam vor lăuda lucrurile Tale şi puterea Ta o vor vesti.\n5. Măreţia slavei sfinţeniei Tale vor grăi şi minunile Tale vor istorisi\n6. Şi puterea lucrurilor Tale înfricoşătoare vor spune şi slava Ta vor povesti.\n7. Pomenirea mulţimii bunătăţii Tale vor vesti şi de dreptatea Ta se vor bucura.\n8. Îndurat şi milostiv este Domnul, îndelung-răbdător şi mult-milostiv.\n9. Bun este Domnul cu toţi şi îndurările Lui peste toate lucrurile Lui.\n10. Să Te laude pe Tine, Doamne, toate lucrurile Tale şi cuvioşii Tăi să Te binecuvânteze.\n11. Slava împărăţiei Tale vor spune şi de puterea Ta vor grăi.\n12. Ca să se facă fiilor oamenilor cunoscută puterea Ta şi slava măreţiei împărăţiei Tale.\n13. Împărăţia Ta este împărăţia tuturor veacurilor, iar stăpânirea Ta din neam în neam. Credincios este Domnul intru cuvintele Sale şi cuvios întru toate lucrurile Sale.\n14. Domnul sprijină pe toţi cei ce cad şi îndreaptă pe toţi cei gârboviţi.\n15. Ochii tuturor spre Tine nădăjduiesc şi Tu le dai lor hrană la bună vreme.\n16. Deschizi Tu mâna Ta şi de bunăvoinţă saturi pe toţi cei vii.\n17. Drept este Domnul în toate căile Lui şi cuvios în toate lucrurile Lui.\n18. Aproape este Domnul de toţi cei ce-L cheamă pe El, de toţi cei ce-L cheamă pe El întru adevăr.\n19. Voia celor ce se tem de El o va face şi rugăciunea lor o va auzi şi-i va mântui pe dânşii.\n20. Domnul păzeşte pe toţi cei ce-L iubesc pe El şi pe toţi păcătoşii îi va pierde.\n21. Lauda Domnului va grăi gura mea şi să binecuvinteze tot trupul numele cel sfânt al Lui, zn veac şi în veacul veacului."
  },
  {
    "id": 145,
    "description" : "Laudă, suflete al meu, pe Domnul",
    "content" : "1. Laudă, suflete al meu, pe Domnul.\n2. Lăuda-voi pe Domnul în viaţa mea, cânta-voi Dumnezeului meu cât voi trăi.\n3. Nu vă încredeţi în cei puternici, în fiii oamenilor, în care nu este izbăvire.\n4. Ieşi-va duhul lor şi se vor întoarce în pământ. În ziua aceea vor pieri toate gândurile lor.\n6. Cel ce a făcut cerul şi pământul, marea şi toate cele din ele; Cel ce păzeşte adevărul în veac;\n7. Cel ce face judecată celor năpăstuiţi, Cel ce dă hrană celor flămânzi. Domnul dezleagă pe cei ferecaţi în obezi;\n8. Domnul îndreaptă pe cei gârboviţi, Domnul înţelepţeşte orbii, Domnul iubeşte pe cei drepţi;\n9. Domnul păzeşte pe cei străini; pe orfani şi pe văduvă va sprijini şi calea păcătoşilor o va pierde.\n10. Împărăţi-va Domnul în veac, Dumnezeul tău, Sioane, în neam şi în neam."
  },
  {
    "id": 146,
    "description" : "Lăudaţi pe Domnul, că bine este a cânta",
    "content" : "1. Lăudaţi pe Domnul, că bine este a cânta; Dumnezeului nostru plăcută Îi este cântarea.\n2. Când va zidi Ierusalimul, Domnul va aduna şi pe cei risipiţi ai lui Israel;\n3. Cel ce vindecă pe cei zdrobiţi cu inima şi leagă rănile lor\n4. Cel ce numără mulţimea stelelor şi dă tuturor numele lor.\n5. Mare este Domnul nostru şl mare este tăria Lui şi priceperea Lui nu are hotar.\n6. Domnul înalţă pe cei blânzi şi smereşte pe cei păcătoşi până la pământ.\n7. Cântaţi Domnului cu cântare de laudă; cântaţi Dumnezeului nostru în alăută;\n8. Celui ce îmbracă cerul cu nori, Celui ce găteşte pământului ploaie, Celui ce răsare în munţi iarbă şi verdeaţă spre slujba oamenilor;\n9. Celui ce dă animalelor hrana lor şi puilor de corb, care Îl cheamă pe El.\n10. Nu în puterea calului este voia Lui, nici în cel iute la picior bunăvoinţa Lui.\n11. Bunăvoinţa Domnului este în cei ce se tem de El şi în cei ce nădăjduiesc în mila Lui."
  },
  {
    "id": 147,
    "description" : "Laudă, Ierusalime, pe Domnul, laudă pe Dumnezeul",
    "content" : "1. Laudă, Ierusalime, pe Domnul, laudă pe Dumnezeul tău, Sioane,\n2. Că a întărit stâlpii porţilor tale, a binecuvântat pe fiii tăi, în tine.\n3. Cel ce pune la hotarele tale pace şi cu fruntea grâului te-a săturat,\n4. Cel ce trimite cuvântul Său pământului; repede aleargă cuvântul Lui;\n5. Cel ce dă zăpada ca lâna, Cel ce presară negura ca cenuşa,\n6. Cel ce aruncă gheaţa Lui, ca bucăţelele de pâine; gerul Lui cine-l va suferi?\n7. Va trimite cuvântul Lui şi le va topi; va sufla Duhul Lui şi vor curge apele.\n8. Cel ce vesteşte cuvântul Său lui Iacob, îndreptările şi judecăţile Sale lui Israel.\n9. N-a făcut aşa oricărui neam şi judecările Sale nu le-a arătat lor."
  },
  {
    "id": 148,
    "description" : "Lăudaţi pe Domnul din ceruri, lăudaţi-L pe El întru cele înalte",
    "content" : "1. Lăudaţi pe Domnul din ceruri, lăudaţi-L pe El întru cele înalte.\n2. Lăudaţi-L pe El toţi îngerii Lui, lăudaţi-L pe El toate puterile Lui.\n3. Lăudaţi-L pe El soarele şi luna, lăudaţi-L pe El toate stelele şi lumina.\n4. Lăudaţi-L pe El cerurile cerurilor şi apa cea mai presus de ceruri,\n5. Să laude numele Domnului, că El a zis şi s-au făcut, El a poruncit şi s-au zidit.\n6. Pusu-le-ai pe ele în veac şi în veacul veacului; lege le-a pus şi nu o vor trece.\n7. Lăudaţi pe Domnul toţi cei de pe pământ, balaurii şi toate adâncurile;\n8. Focul, grindina, zăpada, gheaţa, viforul, toate îndepliniţi cuvântul Lui;\n9. Munţii şi toate dealurile, pomii cei roditori şi toţi cedrii;\n10. Fiarele şi toate animalele, târâtoarele şi păsările cele zburătoare;\n11. Împăraţii pământului şi toate popoarele, căpeteniile şi toţi judecătorii pământului;\n12. Tinerii şi fecioarele, bătrânii cu tinerii,\n13. Să laude numele Domnului, că numai numele Lui s-a înălţat. Lauda Lui pe pământ şi în cer.\n14. Şi va înălţa puterea poporului Lui. Cântare tuturor cuvioşilor Lui, fiilor lui Israel, poporului ce se apropie de El."
  },
  {
    "id": 149,
    "description" : "Cântaţi Domnului cântare nouă",
    "content" : "1. Cântaţi Domnului cântare nouă, lauda Lui în adunarea celor cuvioşi.\n2. Să se veselească Israel de Cel ce l-a făcut pe el şi fiii Sionului să se bucure de Împăratul lor.\n3. Să laude numele Lui în horă; în timpane şi în psaltire să-I cânte Lui.\n4. Că iubeşte Domnul poporul Său şi va învăţa pe cei blânzi şi-i va izbăvi.\n5. Se vor lăuda cuvioşii întru slavă şi se vor bucura în aşternuturile lor.\n6. Laudele Domnului în gura lor şi săbii cu două tăişuri în mâinile lor,\n7. Ca să se răzbune pe neamuri şi să pedepsească pe popoare,\n8. Ca să lege pe împăraţii lor în obezi şi pe cei slăviţi ai lor în cătuşe de fier,\n9. Ca să facă între dânşii judecată scrisă. Slava aceasta este a tuturor cuvioşilor Săi."
  },
  {
    "id": 150,
    "description" : "Lăudaţi pe Domnul întru sfinţii Lui; lăudaţi-L pe El întru tăria puterii Lui",
    "content" : "1. Lăudaţi pe Domnul întru sfinţii Lui; lăudaţi-L pe El întru tăria puterii Lui.\n2. Lăudaţi-L pe El întru puterile Lui; lăudaţi-L pe El după mulţimea slavei Lui.\n3. Lăudaţi-L pe El în glas de trâmbiţă; lăudaţi-L pe El în psaltire şi în alăută.\n4. Lăudaţi-L pe El în timpane şi în horă; lăudaţi-L pe El în strune şi organe.\n5. Lăudaţi-L pe El în chimvale bine răsunătoare; lăudaţi-L pe El în chimvale de strigare.\n6. Toată suflarea să laude pe Domnul!"
  },
  {
    "id": 151,
    "description" : "Mic eram între fraţii mei şi tânăr în casa tatălui meu",
    "content" : "1. Mic eram între fraţii mei şi tânăr în casa tatălui meu; păşteam oile tatălui meu.\n2. Mâinile mele au făcut harpa şi degetele mele au întocmit psaltirea.\n3. Şi cine va vesti Domnului meu? Însuşi Domnul, Însuşi va auzi.\n4. El a trimis pe îngerul Lui şi m-a luat de la oile tatălui meu şi m-a uns cu untdelemnul ungerii Lui.\n5. Fraţii mei erau buni şi mari şi nu a binevoit întru dânşii Domnul.\n6. Ieşit-am în întâmpinarea celui de alt neam şi m-a blestemat cu idolii lui.\n7. Iar eu, smulgându-i sabia, i-am taiat capul şi am ridicat ocara de pe fii lui Israel."
  }
]